export default {
"一": [
"yī"
],
"丁": [
"dīng",
"zhēng"
],
"七": [
"qī"
],
"万": [
"wàn",
"mò"
],
"丈": [
"zhàng"
],
"三": [
"sān"
],
"上": [
"shàng",
"shǎng"
],
"下": [
"xià"
],
"不": [
"bù",
"fǒu"
],
"与": [
"yǔ",
"yù",
"yú"
],
"丐": [
"gài"
],
"丑": [
"chǒu"
],
"专": [
"zhuān"
],
"且": [
"qiě",
"jū"
],
"丕": [
"pī"
],
"世": [
"shì"
],
"丘": [
"qiū"
],
"丙": [
"bǐng"
],
"业": [
"yè"
],
"丛": [
"cóng"
],
"东": [
"dōng"
],
"丝": [
"sī"
],
"丞": [
"chéng"
],
"丢": [
"diū"
],
"两": [
"liǎng"
],
"严": [
"yán"
],
"丽": [
"lì",
"lí"
],
"丧": [
"sāng",
"sàng"
],
"个": [
"gè",
"gě"
],
"丫": [
"yā"
],
"中": [
"zhōng",
"zhòng"
],
"丰": [
"fēng"
],
"串": [
"chuàn"
],
"临": [
"lín"
],
"丸": [
"wán"
],
"义": [
"yì"
],
"丹": [
"dān"
],
"为": [
"wéi",
"wèi"
],
"主": [
"zhǔ"
],
"举": [
"jǔ"
],
"乂": [
"yì"
],
"乃": [
"nǎi"
],
"久": [
"jiǔ"
],
"么": [
"ma",
"me",
"yāo"
],
"之": [
"zhī"
],
"乌": [
"wū"
],
"尹": [
"yǐn"
],
"乍": [
"zhà"
],
"乎": [
"hū"
],
"乏": [
"fá"
],
"乐": [
"lè",
"yuè",
"yào",
"lào"
],
"乒": [
"pīng"
],
"乓": [
"pāng"
],
"乔": [
"qiáo"
],
"乖": [
"guāi"
],
"乘": [
"chéng",
"shèng"
],
"乙": [
"yǐ"
],
"乜": [
"miē",
"niè"
],
"九": [
"jiǔ"
],
"乞": [
"qǐ"
],
"也": [
"yě"
],
"习": [
"xí"
],
"书": [
"shū"
],
"乩": [
"jī"
],
"买": [
"mǎi"
],
"乱": [
"luàn"
],
"乳": [
"rǔ"
],
"乾": [
"qián",
"gān"
],
"了": [
"liǎo",
"le"
],
"予": [
"yú",
"yǔ"
],
"争": [
"zhēng"
],
"事": [
"shì"
],
"二": [
"èr"
],
"亍": [
"chù"
],
"于": [
"yú"
],
"亏": [
"kuī"
],
"云": [
"yún"
],
"互": [
"hù"
],
"亓": [
"qí"
],
"五": [
"wǔ"
],
"井": [
"jǐng"
],
"亘": [
"gèn"
],
"亚": [
"yà"
],
"些": [
"xiē",
"suò"
],
"亟": [
"jí",
"qì"
],
"亡": [
"wáng",
"wú"
],
"亢": [
"kàng"
],
"交": [
"jiāo"
],
"亥": [
"hài"
],
"亦": [
"yì"
],
"产": [
"chǎn"
],
"亨": [
"hēng",
"pēng"
],
"亩": [
"mǔ"
],
"享": [
"xiǎng"
],
"京": [
"jīng"
],
"亭": [
"tíng"
],
"亮": [
"liàng"
],
"亲": [
"qīn",
"qìng"
],
"亳": [
"bó"
],
"亵": [
"xiè"
],
"亶": [
"dǎn",
"dàn"
],
"亸": [
"duǒ"
],
"人": [
"rén"
],
"亿": [
"yì"
],
"什": [
"shí",
"shén"
],
"仁": [
"rén"
],
"仂": [
"lè"
],
"仃": [
"dīng"
],
"仄": [
"zè"
],
"仅": [
"jǐn",
"jìn"
],
"仆": [
"pū",
"pú"
],
"仇": [
"chóu",
"qiú"
],
"仉": [
"zhǎng"
],
"今": [
"jīn"
],
"介": [
"jiè"
],
"仍": [
"réng"
],
"从": [
"cóng"
],
"仑": [
"lún"
],
"仓": [
"cāng"
],
"仔": [
"zī",
"zǐ",
"zǎi"
],
"仕": [
"shì"
],
"他": [
"tā"
],
"仗": [
"zhàng"
],
"付": [
"fù"
],
"仙": [
"xiān"
],
"仞": [
"rèn"
],
"仟": [
"qiān"
],
"仡": [
"yì",
"gē"
],
"代": [
"dài"
],
"令": [
"líng",
"lǐng",
"lìng"
],
"以": [
"yǐ"
],
"仨": [
"sā"
],
"仪": [
"yí"
],
"仫": [
"mù"
],
"们": [
"mén"
],
"仰": [
"yǎng",
"áng"
],
"仲": [
"zhòng"
],
"仳": [
"pǐ",
"pí"
],
"仵": [
"wǔ"
],
"件": [
"jiàn"
],
"价": [
"jià",
"jiè",
"jie"
],
"任": [
"rèn",
"rén"
],
"份": [
"fèn",
"bīn"
],
"仿": [
"fǎng"
],
"企": [
"qǐ"
],
"伉": [
"kàng"
],
"伊": [
"yī"
],
"伋": [
"jí"
],
"伍": [
"wǔ"
],
"伎": [
"jì",
"qí"
],
"伏": [
"fú"
],
"伐": [
"fá"
],
"休": [
"xiū",
"xǔ"
],
"众": [
"zhòng"
],
"优": [
"yōu"
],
"伙": [
"huǒ"
],
"会": [
"huì",
"kuài"
],
"伛": [
"yǔ"
],
"伞": [
"sǎn"
],
"伟": [
"wěi"
],
"传": [
"chuán",
"zhuàn"
],
"伢": [
"yá"
],
"伤": [
"shāng"
],
"伥": [
"chāng"
],
"伦": [
"lún"
],
"伧": [
"cāng",
"chen"
],
"伪": [
"wěi"
],
"伫": [
"zhù"
],
"佤": [
"wǎ"
],
"伯": [
"bó",
"bǎi",
"bà"
],
"估": [
"gū",
"gù"
],
"伴": [
"bàn"
],
"伶": [
"líng"
],
"伸": [
"shēn"
],
"伺": [
"sì",
"cì"
],
"似": [
"sì",
"shì"
],
"伽": [
"qié",
"jiā",
"gā"
],
"伾": [
"pī"
],
"佃": [
"diàn",
"tián"
],
"但": [
"dàn"
],
"位": [
"wèi"
],
"低": [
"dī"
],
"住": [
"zhù"
],
"佐": [
"zuǒ"
],
"佑": [
"yòu"
],
"体": [
"tǐ",
"tī"
],
"何": [
"hé",
"hē",
"hè"
],
"佗": [
"tuó"
],
"佘": [
"shé"
],
"余": [
"yú"
],
"佚": [
"yì",
"dié"
],
"佛": [
"fó",
"fú",
"bì",
"bó"
],
"作": [
"zuò"
],
"佝": [
"gōu",
"kòu"
],
"佞": [
"nìng"
],
"佟": [
"tóng"
],
"你": [
"nǐ"
],
"佣": [
"yōng",
"yòng"
],
"佥": [
"qiān"
],
"佩": [
"pèi"
],
"佬": [
"lǎo"
],
"佯": [
"yáng"
],
"佰": [
"bǎi"
],
"佳": [
"jiā"
],
"佴": [
"èr",
"nài"
],
"佶": [
"jí"
],
"佻": [
"tiāo"
],
"佼": [
"jiǎo"
],
"佾": [
"yì"
],
"使": [
"shǐ"
],
"侃": [
"kǎn"
],
"侄": [
"zhí"
],
"侈": [
"chǐ"
],
"侉": [
"kuǎ"
],
"例": [
"lì"
],
"侍": [
"shì"
],
"侏": [
"zhū"
],
"侑": [
"yòu"
],
"侔": [
"móu"
],
"侗": [
"dòng",
"tóng",
"tǒng"
],
"供": [
"gōng",
"gòng"
],
"依": [
"yī"
],
"侠": [
"xiá"
],
"侣": [
"lǚ"
],
"侥": [
"jiǎo",
"yáo"
],
"侦": [
"zhēn"
],
"侧": [
"cè",
"zè",
"zhāi"
],
"侨": [
"qiáo"
],
"侩": [
"kuài"
],
"侪": [
"chái"
],
"侬": [
"nóng"
],
"侮": [
"wǔ"
],
"侯": [
"hóu",
"hòu"
],
"侵": [
"qīn"
],
"便": [
"biàn",
"pián"
],
"促": [
"cù"
],
"俄": [
"é"
],
"俅": [
"qiú"
],
"俊": [
"jùn"
],
"俎": [
"zǔ"
],
"俏": [
"qiào",
"xiào"
],
"俐": [
"lì"
],
"俑": [
"yǒng"
],
"俗": [
"sú"
],
"俘": [
"fú"
],
"俚": [
"lǐ"
],
"俜": [
"pīng"
],
"保": [
"bǎo"
],
"俞": [
"yú",
"yù",
"shù"
],
"俟": [
"sì",
"qí"
],
"信": [
"xìn",
"shēn"
],
"俣": [
"yǔ"
],
"俦": [
"chóu"
],
"俨": [
"yǎn"
],
"俩": [
"liǎng",
"liǎ"
],
"俪": [
"lì"
],
"俭": [
"jiǎn"
],
"修": [
"xiū"
],
"俯": [
"fǔ"
],
"俱": [
"jù"
],
"俳": [
"pái"
],
"俵": [
"biào"
],
"俶": [
"chù",
"tì"
],
"俸": [
"fèng"
],
"俺": [
"ǎn"
],
"俾": [
"bǐ"
],
"倌": [
"guān"
],
"倍": [
"bèi"
],
"倏": [
"shū"
],
"倒": [
"dǎo",
"dào"
],
"倓": [
"tán",
"tàn"
],
"倔": [
"jué",
"juè"
],
"倘": [
"tǎng",
"cháng"
],
"候": [
"hòu"
],
"倚": [
"yǐ"
],
"倜": [
"tì"
],
"倞": [
"liàng",
"jìng"
],
"借": [
"jiè"
],
"倡": [
"chàng",
"chāng"
],
"倥": [
"kōng",
"kǒng"
],
"倦": [
"juàn"
],
"倨": [
"jù"
],
"倩": [
"qiàn"
],
"倪": [
"ní"
],
"倬": [
"zhuō"
],
"倭": [
"wō",
"wēi"
],
"债": [
"zhài"
],
"倻": [
"yē"
],
"值": [
"zhí"
],
"倾": [
"qīng"
],
"偃": [
"yǎn"
],
"假": [
"jiǎ",
"jià"
],
"偈": [
"jì",
"jié"
],
"偌": [
"ruò"
],
"偎": [
"wēi"
],
"偏": [
"piān"
],
"偕": [
"xié"
],
"做": [
"zuò"
],
"停": [
"tíng"
],
"健": [
"jiàn"
],
"偬": [
"zǒng"
],
"偲": [
"cāi",
"sī"
],
"偶": [
"ǒu"
],
"偷": [
"tōu"
],
"偻": [
"lǚ",
"lóu"
],
"偾": [
"fèn"
],
"偿": [
"cháng"
],
"傀": [
"kuǐ",
"guī"
],
"傅": [
"fù"
],
"傈": [
"lì"
],
"傍": [
"bàng"
],
"傣": [
"dǎi"
],
"傥": [
"tǎng"
],
"傧": [
"bīn"
],
"储": [
"chǔ"
],
"傩": [
"nuó"
],
"催": [
"cuī"
],
"傲": [
"ào"
],
"傻": [
"shǎ"
],
"僇": [
"lù"
],
"像": [
"xiàng"
],
"僖": [
"xī"
],
"僚": [
"liáo"
],
"僦": [
"jiù"
],
"僧": [
"sēng"
],
"僬": [
"jiāo"
],
"僭": [
"jiàn"
],
"僮": [
"tóng",
"zhuàng"
],
"僰": [
"bó"
],
"僳": [
"sù"
],
"僵": [
"jiāng"
],
"僻": [
"pì"
],
"儆": [
"jǐng"
],
"儇": [
"xuān"
],
"儋": [
"dān",
"dàn"
],
"儒": [
"rú"
],
"儡": [
"léi",
"lěi"
],
"儿": [
"ér"
],
"兀": [
"wù"
],
"允": [
"yǔn"
],
"元": [
"yuán"
],
"兄": [
"xiōng"
],
"充": [
"chōng"
],
"兆": [
"zhào"
],
"先": [
"xiān"
],
"光": [
"guāng"
],
"克": [
"kè"
],
"免": [
"miǎn"
],
"兑": [
"duì",
"ruì",
"yuè"
],
"兔": [
"tù"
],
"兕": [
"sì"
],
"兖": [
"yǎn"
],
"党": [
"dǎng"
],
"兜": [
"dōu"
],
"兢": [
"jīng"
],
"入": [
"rù"
],
"全": [
"quán"
],
"氽": [
"tǔn"
],
"八": [
"bā"
],
"公": [
"gōng"
],
"六": [
"liù",
"lù"
],
"兮": [
"xī"
],
"兰": [
"lán"
],
"共": [
"gòng",
"gōng"
],
"关": [
"guān"
],
"兴": [
"xīng",
"xìng"
],
"兵": [
"bīng"
],
"其": [
"qí",
"jī"
],
"具": [
"jù"
],
"典": [
"diǎn"
],
"兹": [
"zī",
"cí"
],
"养": [
"yǎng"
],
"兼": [
"jiān"
],
"兽": [
"shòu"
],
"冀": [
"jì"
],
"冁": [
"chǎn"
],
"内": [
"nèi",
"nà"
],
"冈": [
"gāng"
],
"冉": [
"rǎn"
],
"册": [
"cè"
],
"再": [
"zài"
],
"冒": [
"mào",
"mò"
],
"冕": [
"miǎn"
],
"最": [
"zuì"
],
"冗": [
"rǒng"
],
"写": [
"xiě"
],
"军": [
"jūn"
],
"农": [
"nóng"
],
"冠": [
"guān",
"guàn"
],
"冢": [
"zhǒng"
],
"冤": [
"yuān"
],
"冥": [
"míng"
],
"冬": [
"dōng"
],
"冯": [
"féng",
"píng"
],
"冰": [
"bīng"
],
"冱": [
"hù"
],
"冲": [
"chōng",
"chòng"
],
"决": [
"jué"
],
"况": [
"kuàng"
],
"冶": [
"yě"
],
"冷": [
"lěng"
],
"冻": [
"dòng"
],
"冼": [
"xiǎn"
],
"冽": [
"liè"
],
"净": [
"jìng",
"chēng"
],
"凄": [
"qī"
],
"准": [
"zhǔn"
],
"凇": [
"sōng"
],
"凉": [
"liáng",
"liàng"
],
"凋": [
"diāo"
],
"凌": [
"líng"
],
"减": [
"jiǎn"
],
"凑": [
"còu"
],
"凛": [
"lǐn"
],
"凝": [
"níng"
],
"几": [
"jī",
"jǐ"
],
"凡": [
"fán"
],
"凤": [
"fèng"
],
"凫": [
"fú"
],
"凭": [
"píng"
],
"凯": [
"kǎi"
],
"凰": [
"huáng"
],
"凳": [
"dèng"
],
"凶": [
"xiōng"
],
"凸": [
"tū"
],
"凹": [
"āo",
"wā"
],
"出": [
"chū"
],
"击": [
"jī"
],
"凼": [
"dàng"
],
"函": [
"hán"
],
"凿": [
"záo"
],
"刀": [
"dāo"
],
"刁": [
"diāo"
],
"刃": [
"rèn"
],
"分": [
"fēn",
"fèn"
],
"切": [
"qiē",
"qiè"
],
"刈": [
"yì"
],
"刊": [
"kān"
],
"刍": [
"chú"
],
"刎": [
"wěn"
],
"刑": [
"xíng"
],
"划": [
"huá",
"huà"
],
"刖": [
"yuè"
],
"列": [
"liè"
],
"刘": [
"liú"
],
"则": [
"zé"
],
"刚": [
"gāng"
],
"创": [
"chuàng",
"chuāng"
],
"初": [
"chū"
],
"删": [
"shān"
],
"判": [
"pàn"
],
"刨": [
"páo",
"bào"
],
"利": [
"lì"
],
"别": [
"bié",
"biè"
],
"刭": [
"jǐng"
],
"刮": [
"guā"
],
"到": [
"dào"
],
"刳": [
"kū"
],
"制": [
"zhì"
],
"刷": [
"shuā",
"shuà"
],
"券": [
"quàn",
"xuàn"
],
"刹": [
"chà",
"shā"
],
"刺": [
"cì",
"cī"
],
"刻": [
"kè"
],
"刽": [
"guì"
],
"刿": [
"guì"
],
"剀": [
"kǎi"
],
"剁": [
"duò"
],
"剂": [
"jì"
],
"剃": [
"tì"
],
"剅": [
"lóu"
],
"削": [
"xiāo",
"xuē"
],
"剌": [
"là",
"lá"
],
"前": [
"qián"
],
"剐": [
"guǎ"
],
"剑": [
"jiàn"
],
"剔": [
"tī"
],
"剕": [
"fèi"
],
"剖": [
"pōu"
],
"剜": [
"wān"
],
"剞": [
"jī"
],
"剟": [
"duō"
],
"剡": [
"yǎn",
"shàn"
],
"剥": [
"bāo",
"bō"
],
"剧": [
"jù"
],
"剪": [
"jiǎn"
],
"副": [
"fù",
"pì"
],
"剩": [
"shèng"
],
"割": [
"gē"
],
"剽": [
"piāo"
],
"剿": [
"jiǎo",
"chāo"
],
"劁": [
"qiāo"
],
"劂": [
"jué"
],
"劈": [
"pī",
"pǐ"
],
"劐": [
"huō"
],
"劓": [
"yì"
],
"力": [
"lì"
],
"劝": [
"quàn"
],
"办": [
"bàn"
],
"功": [
"gōng"
],
"加": [
"jiā"
],
"务": [
"wù"
],
"劢": [
"mài"
],
"劣": [
"liè"
],
"动": [
"dòng"
],
"助": [
"zhù",
"chú"
],
"努": [
"nǔ"
],
"劫": [
"jié"
],
"劬": [
"qú"
],
"劭": [
"shào"
],
"励": [
"lì"
],
"劲": [
"jìn",
"jìng"
],
"劳": [
"láo"
],
"劾": [
"hé"
],
"势": [
"shì"
],
"勃": [
"bó",
"bèi"
],
"勇": [
"yǒng"
],
"勉": [
"miǎn"
],
"勋": [
"xūn"
],
"勍": [
"qíng"
],
"勐": [
"měng"
],
"勒": [
"lè",
"lēi"
],
"勖": [
"xù"
],
"勘": [
"kān"
],
"募": [
"mù"
],
"勤": [
"qín"
],
"勩": [
"yì"
],
"勰": [
"xié"
],
"勺": [
"sháo"
],
"勾": [
"gōu",
"gòu"
],
"勿": [
"wù"
],
"匀": [
"yún"
],
"包": [
"bāo"
],
"匆": [
"cōng"
],
"匈": [
"xiōng"
],
"匍": [
"pú"
],
"匏": [
"páo"
],
"匐": [
"fú"
],
"匕": [
"bǐ"
],
"化": [
"huà",
"huā"
],
"北": [
"běi",
"bèi"
],
"匙": [
"chí",
"shi"
],
"匜": [
"yí"
],
"匝": [
"zā"
],
"匠": [
"jiàng"
],
"匡": [
"kuāng"
],
"匣": [
"xiá"
],
"匦": [
"guǐ"
],
"匪": [
"fěi"
],
"匮": [
"kuì",
"guì"
],
"匹": [
"pǐ"
],
"区": [
"qū",
"ōu"
],
"医": [
"yī"
],
"匾": [
"biǎn"
],
"匿": [
"nì"
],
"十": [
"shí"
],
"千": [
"qiān"
],
"卅": [
"sà"
],
"升": [
"shēng"
],
"午": [
"wǔ"
],
"卉": [
"huì"
],
"半": [
"bàn"
],
"华": [
"huá",
"huà",
"huā"
],
"协": [
"xié"
],
"卑": [
"bēi"
],
"卒": [
"zú",
"cù"
],
"卓": [
"zhuó"
],
"单": [
"dān",
"shàn",
"chán"
],
"卖": [
"mài"
],
"南": [
"nán",
"nā"
],
"博": [
"bó"
],
"卜": [
"bǔ",
"bo"
],
"卞": [
"biàn",
"pán"
],
"卟": [
"bǔ"
],
"占": [
"zhān",
"zhàn"
],
"卡": [
"qiǎ",
"kǎ"
],
"卢": [
"lú"
],
"卣": [
"yǒu"
],
"卤": [
"lǔ"
],
"卦": [
"guà"
],
"卧": [
"wò"
],
"卫": [
"wèi"
],
"卮": [
"zhī"
],
"卯": [
"mǎo"
],
"印": [
"yìn"
],
"危": [
"wēi"
],
"即": [
"jí"
],
"却": [
"què"
],
"卵": [
"luǎn"
],
"卷": [
"juàn",
"juǎn"
],
"卸": [
"xiè"
],
"卺": [
"jǐn"
],
"卻": [
"què"
],
"卿": [
"qīng"
],
"厂": [
"chǎng",
"hǎn",
"yǎn",
"ān"
],
"厄": [
"è"
],
"厅": [
"tīng"
],
"历": [
"lì"
],
"厉": [
"lì"
],
"压": [
"yā",
"yà"
],
"厌": [
"yàn"
],
"厍": [
"shè"
],
"厕": [
"cè"
],
"厘": [
"lí"
],
"厚": [
"hòu"
],
"厝": [
"cuò"
],
"原": [
"yuán"
],
"厢": [
"xiāng"
],
"厣": [
"yǎn"
],
"厩": [
"jiù"
],
"厥": [
"jué"
],
"厦": [
"shà",
"xià"
],
"厨": [
"chú"
],
"厮": [
"sī"
],
"去": [
"qù"
],
"厾": [
"dū"
],
"县": [
"xiàn",
"xuán"
],
"叁": [
"sān"
],
"参": [
"cān",
"shēn",
"cēn",
"sān"
],
"又": [
"yòu"
],
"叉": [
"chā",
"chá",
"chǎ"
],
"及": [
"jí"
],
"友": [
"yǒu"
],
"双": [
"shuāng"
],
"反": [
"fǎn"
],
"发": [
"fā",
"fà"
],
"叔": [
"shū"
],
"取": [
"qǔ"
],
"受": [
"shòu"
],
"变": [
"biàn"
],
"叙": [
"xù"
],
"叛": [
"pàn"
],
"叟": [
"sǒu"
],
"叠": [
"dié"
],
"口": [
"kǒu"
],
"古": [
"gǔ"
],
"句": [
"jù",
"gōu"
],
"另": [
"lìng"
],
"叨": [
"tāo",
"dāo"
],
"叩": [
"kòu"
],
"只": [
"zhī",
"zhǐ"
],
"叫": [
"jiào"
],
"召": [
"zhào",
"shào"
],
"叭": [
"bā"
],
"叮": [
"dīng"
],
"可": [
"kě",
"kè"
],
"台": [
"tái",
"tāi"
],
"叱": [
"chì"
],
"史": [
"shǐ"
],
"右": [
"yòu"
],
"叵": [
"pǒ"
],
"叶": [
"yè",
"xié"
],
"号": [
"hào",
"háo"
],
"司": [
"sī"
],
"叹": [
"tàn"
],
"叻": [
"lè"
],
"叼": [
"diāo"
],
"叽": [
"jī"
],
"吁": [
"xū",
"yù"
],
"吃": [
"chī"
],
"各": [
"gè",
"gě"
],
"吆": [
"yāo"
],
"合": [
"hé",
"gě"
],
"吉": [
"jí"
],
"吊": [
"diào"
],
"同": [
"tóng",
"tòng"
],
"名": [
"míng"
],
"后": [
"hòu"
],
"吏": [
"lì"
],
"吐": [
"tǔ",
"tù"
],
"向": [
"xiàng"
],
"吓": [
"xià",
"hè"
],
"吕": [
"lǚ"
],
"吗": [
"má",
"mǎ",
"ma"
],
"君": [
"jūn"
],
"吝": [
"lìn"
],
"吞": [
"tūn"
],
"吟": [
"yín"
],
"吠": [
"fèi"
],
"吡": [
"pǐ",
"bǐ"
],
"吣": [
"qìn"
],
"否": [
"fǒu",
"pǐ"
],
"吧": [
"bā",
"ba"
],
"吨": [
"dūn"
],
"吩": [
"fēn"
],
"含": [
"hán"
],
"听": [
"tīng"
],
"吭": [
"háng",
"kēng"
],
"吮": [
"shǔn"
],
"启": [
"qǐ"
],
"吱": [
"zhī",
"zī"
],
"吲": [
"yǐn",
"shěn"
],
"吴": [
"wú"
],
"吵": [
"chǎo",
"chāo"
],
"吸": [
"xī"
],
"吹": [
"chuī"
],
"吻": [
"wěn"
],
"吼": [
"hǒu"
],
"吾": [
"wú",
"yù"
],
"呀": [
"yā",
"ya"
],
"呃": [
"è"
],
"呆": [
"dāi"
],
"呈": [
"chéng"
],
"告": [
"gào"
],
"呋": [
"fū"
],
"呐": [
"nà",
"nè"
],
"呓": [
"yì"
],
"呔": [
"dāi"
],
"呕": [
"ǒu",
"ōu",
"òu"
],
"呖": [
"lì"
],
"呗": [
"bei",
"bài"
],
"员": [
"yuán",
"yún",
"yùn"
],
"呙": [
"wāi",
"hé",
"wǒ",
"wā",
"guǎ",
"guō"
],
"呛": [
"qiāng",
"qiàng"
],
"呜": [
"wū"
],
"呢": [
"ní",
"ne"
],
"呤": [
"líng"
],
"呦": [
"yōu"
],
"周": [
"zhōu"
],
"呱": [
"guā",
"gū",
"guǎ"
],
"呲": [
"zī",
"cī"
],
"味": [
"wèi"
],
"呵": [
"hē",
"a",
"kē"
],
"呶": [
"náo"
],
"呷": [
"xiā"
],
"呸": [
"pēi"
],
"呻": [
"shēn"
],
"呼": [
"hū"
],
"命": [
"mìng"
],
"咀": [
"jǔ",
"zuǐ"
],
"咂": [
"zā"
],
"咄": [
"duō"
],
"咆": [
"páo"
],
"咋": [
"zǎ",
"zé",
"zhā"
],
"和": [
"hé",
"hè",
"huó",
"huò",
"hú"
],
"咎": [
"jiù"
],
"咏": [
"yǒng"
],
"咐": [
"fù"
],
"咒": [
"zhòu"
],
"咔": [
"kǎ"
],
"咕": [
"gū"
],
"咖": [
"kā",
"gā"
],
"咙": [
"lóng"
],
"咚": [
"dōng"
],
"咛": [
"níng"
],
"咝": [
"sī"
],
"咣": [
"guāng"
],
"咤": [
"zhà"
],
"咦": [
"yí"
],
"咧": [
"liě",
"liē",
"lié",
"lie"
],
"咨": [
"zī"
],
"咩": [
"miē"
],
"咪": [
"mī"
],
"咫": [
"zhǐ"
],
"咬": [
"yǎo"
],
"咭": [
"jī",
"xī",
"qià"
],
"咯": [
"kǎ",
"luò",
"lo",
"gē"
],
"咱": [
"zán",
"zá",
"zǎn"
],
"咳": [
"ké",
"hāi"
],
"咴": [
"huī"
],
"咸": [
"xián"
],
"咻": [
"xiū"
],
"咽": [
"yān",
"yàn",
"yè"
],
"咿": [
"yī"
],
"哀": [
"āi"
],
"品": [
"pǐn"
],
"哂": [
"shěn"
],
"哄": [
"hōng",
"hǒng",
"hòng"
],
"哆": [
"duō"
],
"哇": [
"wā",
"wa"
],
"哈": [
"hā",
"hǎ",
"hà"
],
"哉": [
"zāi"
],
"哌": [
"pài"
],
"响": [
"xiǎng"
],
"哎": [
"āi"
],
"哏": [
"gén",
"hěn"
],
"哐": [
"kuāng"
],
"哑": [
"yǎ",
"yā"
],
"哓": [
"xiāo"
],
"哔": [
"bì"
],
"哕": [
"yuě",
"huì"
],
"哗": [
"huá",
"huā"
],
"哙": [
"kuài"
],
"哚": [
"duǒ"
],
"哝": [
"nóng"
],
"哞": [
"mōu"
],
"哟": [
"yō",
"yo"
],
"哥": [
"gē"
],
"哦": [
"ó",
"ò",
"é"
],
"哧": [
"chī"
],
"哨": [
"shào"
],
"哩": [
"li",
"lǐ",
"lī"
],
"哪": [
"nǎ",
"něi",
"na",
"né"
],
"哭": [
"kū"
],
"哮": [
"xiào"
],
"哲": [
"zhé"
],
"哳": [
"zhā"
],
"哺": [
"bǔ"
],
"哼": [
"hēng",
"hng"
],
"哽": [
"gěng"
],
"哿": [
"gě",
"jiā"
],
"唁": [
"yàn"
],
"唆": [
"suō"
],
"唇": [
"chún"
],
"唉": [
"āi",
"ài"
],
"唏": [
"xī"
],
"唐": [
"táng"
],
"唑": [
"zuò"
],
"唔": [
"wú",
"ńg",
"ń"
],
"唛": [
"mài"
],
"唝": [
"gòng",
"hǒng",
"gǒng"
],
"唠": [
"lào",
"láo"
],
"唢": [
"suǒ"
],
"唣": [
"zào"
],
"唤": [
"huàn"
],
"唧": [
"jī"
],
"唪": [
"fěng"
],
"唬": [
"hǔ",
"xià"
],
"售": [
"shòu"
],
"唯": [
"wéi"
],
"唱": [
"chàng"
],
"唳": [
"lì"
],
"唷": [
"yō"
],
"唼": [
"shà"
],
"唾": [
"tuò"
],
"唿": [
"hū"
],
"啁": [
"zhōu",
"zhāo",
"tiào"
],
"啃": [
"kěn"
],
"啄": [
"zhuó"
],
"商": [
"shāng"
],
"啉": [
"lán",
"lín"
],
"啊": [
"ā",
"á",
"ǎ",
"à",
"a"
],
"啐": [
"cuì",
"qi"
],
"啕": [
"táo"
],
"啖": [
"dàn"
],
"啜": [
"chuò",
"chuài"
],
"啡": [
"fēi"
],
"啤": [
"pí"
],
"啥": [
"shá"
],
"啦": [
"lā",
"la"
],
"啧": [
"zé"
],
"啪": [
"pā"
],
"啬": [
"sè"
],
"啭": [
"zhuàn"
],
"啮": [
"niè"
],
"啰": [
"luō",
"luó",
"luo"
],
"啴": [
"tān",
"chǎn",
"tuō"
],
"啵": [
"bo",
"bō"
],
"啶": [
"dìng"
],
"啷": [
"lāng"
],
"啸": [
"xiào"
],
"啻": [
"chì",
"dì"
],
"啼": [
"tí"
],
"啾": [
"jiū"
],
"喀": [
"kā"
],
"喁": [
"yóng"
],
"喂": [
"wèi"
],
"喃": [
"nán"
],
"善": [
"shàn"
],
"喇": [
"lǎ"
],
"喈": [
"jiē"
],
"喉": [
"hóu"
],
"喊": [
"hǎn"
],
"喋": [
"dié",
"zhá"
],
"喏": [
"nuò",
"rě"
],
"喑": [
"yīn"
],
"喔": [
"ō",
"wō"
],
"喘": [
"chuǎn"
],
"喙": [
"huì"
],
"喜": [
"xǐ"
],
"喝": [
"hē",
"hè",
"yè"
],
"喟": [
"kuì"
],
"喤": [
"huáng"
],
"喧": [
"xuān"
],
"喱": [
"lí"
],
"喳": [
"zhā",
"chā"
],
"喵": [
"miāo"
],
"喷": [
"pēn",
"pèn"
],
"喹": [
"kuí"
],
"喻": [
"yù"
],
"喽": [
"lóu",
"lou"
],
"喾": [
"kù"
],
"嗄": [
"shà",
"á"
],
"嗅": [
"xiù"
],
"嗉": [
"sù"
],
"嗌": [
"yì",
"ài"
],
"嗍": [
"suō"
],
"嗑": [
"kē",
"kè"
],
"嗒": [
"tà",
"dā"
],
"嗓": [
"sǎng"
],
"嗔": [
"chēn"
],
"嗖": [
"sōu"
],
"嗜": [
"shì"
],
"嗝": [
"gé"
],
"嗞": [
"zī"
],
"嗟": [
"jiē"
],
"嗡": [
"wēng"
],
"嗣": [
"sì"
],
"嗤": [
"chī"
],
"嗥": [
"háo"
],
"嗦": [
"suō"
],
"嗨": [
"hāi",
"hēi"
],
"嗪": [
"qín"
],
"嗫": [
"niè"
],
"嗬": [
"hē"
],
"嗯": [
"ǹg",
"ńg",
"ňg"
],
"嗲": [
"diǎ"
],
"嗳": [
"ǎi",
"ài",
"āi"
],
"嗵": [
"tōng"
],
"嗷": [
"áo"
],
"嗽": [
"sòu"
],
"嗾": [
"sǒu"
],
"嘀": [
"dí"
],
"嘁": [
"qī"
],
"嘈": [
"cáo"
],
"嘉": [
"jiā"
],
"嘌": [
"piāo"
],
"嘎": [
"gā",
"gá",
"gǎ"
],
"嘏": [
"gǔ"
],
"嘘": [
"xū",
"shī"
],
"嘚": [
"dē",
"dēi"
],
"嘛": [
"ma"
],
"嘞": [
"lei",
"lē"
],
"嘡": [
"tāng"
],
"嘣": [
"bēng"
],
"嘤": [
"yīng"
],
"嘧": [
"mì"
],
"嘟": [
"dū"
],
"嘬": [
"zuō"
],
"嘭": [
"pēng"
],
"嘱": [
"zhǔ"
],
"嘲": [
"cháo",
"zhāo"
],
"嘴": [
"zuǐ"
],
"嘶": [
"sī"
],
"嘹": [
"liáo"
],
"嘻": [
"xī"
],
"嘿": [
"hēi",
"mò"
],
"噀": [
"xùn"
],
"噌": [
"cēng"
],
"噍": [
"jiào"
],
"噎": [
"yē"
],
"噔": [
"dēng"
],
"噗": [
"pū"
],
"噙": [
"qín"
],
"噜": [
"lū"
],
"噢": [
"ō"
],
"噤": [
"jìn"
],
"器": [
"qì"
],
"噩": [
"è"
],
"噪": [
"zào"
],
"噫": [
"yī"
],
"噬": [
"shì"
],
"噱": [
"jué",
"xué"
],
"噶": [
"gá"
],
"噻": [
"sāi"
],
"噼": [
"pī"
],
"嚄": [
"huò",
"ǒ"
],
"嚅": [
"rú"
],
"嚆": [
"hāo"
],
"嚎": [
"háo"
],
"嚏": [
"tì"
],
"嚓": [
"cā",
"chā"
],
"嚚": [
"yín"
],
"嚣": [
"xiāo"
],
"嚯": [
"huò"
],
"嚷": [
"rǎng",
"rāng"
],
"嚼": [
"jiáo",
"jué",
"jiào"
],
"囊": [
"náng",
"nāng"
],
"囔": [
"nāng"
],
"囚": [
"qiú"
],
"四": [
"sì"
],
"囝": [
"jiǎn",
"nān"
],
"回": [
"huí"
],
"囟": [
"xìn"
],
"因": [
"yīn"
],
"囡": [
"nān"
],
"团": [
"tuán"
],
"囤": [
"dùn",
"tún"
],
"囫": [
"hú"
],
"园": [
"yuán"
],
"困": [
"kùn"
],
"囱": [
"cōng"
],
"围": [
"wéi"
],
"囵": [
"lún"
],
"囹": [
"líng"
],
"固": [
"gù"
],
"国": [
"guó"
],
"图": [
"tú"
],
"囿": [
"yòu"
],
"圃": [
"pǔ"
],
"圄": [
"yǔ"
],
"圆": [
"yuán"
],
"圈": [
"quān",
"juàn",
"juān"
],
"圉": [
"yǔ"
],
"圊": [
"qīng"
],
"圜": [
"huán",
"yuán"
],
"土": [
"tǔ"
],
"圣": [
"shèng",
"kū"
],
"在": [
"zài"
],
"圩": [
"wéi",
"xū"
],
"圪": [
"gē",
"yì"
],
"圬": [
"wū"
],
"圭": [
"guī"
],
"圮": [
"pǐ"
],
"圯": [
"yí"
],
"地": [
"dì",
"de"
],
"圳": [
"zhèn"
],
"圹": [
"kuàng"
],
"场": [
"cháng",
"chǎng"
],
"圻": [
"qí",
"yín"
],
"圾": [
"jī"
],
"址": [
"zhǐ"
],
"坂": [
"bǎn"
],
"均": [
"jūn"
],
"坊": [
"fāng",
"fáng"
],
"坌": [
"bèn"
],
"坍": [
"tān"
],
"坎": [
"kǎn"
],
"坏": [
"huài"
],
"坐": [
"zuò"
],
"坑": [
"kēng"
],
"块": [
"kuài"
],
"坚": [
"jiān"
],
"坛": [
"tán"
],
"坜": [
"lì"
],
"坝": [
"bà"
],
"坞": [
"wù"
],
"坟": [
"fén"
],
"坠": [
"zhuì"
],
"坡": [
"pō"
],
"坤": [
"kūn"
],
"坦": [
"tǎn"
],
"坨": [
"tuó"
],
"坩": [
"gān"
],
"坪": [
"píng"
],
"坫": [
"diàn"
],
"坭": [
"ní"
],
"坯": [
"pī"
],
"坳": [
"ào"
],
"坷": [
"kē",
"kě"
],
"坻": [
"dǐ",
"chí"
],
"坼": [
"chè"
],
"垂": [
"chuí"
],
"垃": [
"lā"
],
"垄": [
"lǒng"
],
"垅": [
"lǒng"
],
"垆": [
"lú"
],
"型": [
"xíng"
],
"垌": [
"dòng",
"tóng"
],
"垍": [
"jì"
],
"垒": [
"lěi"
],
"垓": [
"gāi"
],
"垛": [
"duǒ",
"duò"
],
"垞": [
"chá"
],
"垟": [
"yáng"
],
"垠": [
"yín"
],
"垡": [
"fá"
],
"垢": [
"gòu"
],
"垣": [
"yuán"
],
"垤": [
"dié"
],
"垦": [
"kěn"
],
"垧": [
"shǎng"
],
"垩": [
"è"
],
"垫": [
"diàn"
],
"垭": [
"yā"
],
"垮": [
"kuǎ"
],
"垯": [
"dá"
],
"垱": [
"dàng"
],
"垲": [
"kǎi"
],
"城": [
"chéng"
],
"垸": [
"yuàn",
"huán"
],
"埂": [
"gěng"
],
"埃": [
"āi"
],
"埋": [
"mái",
"mán"
],
"埏": [
"yán",
"shān"
],
"埒": [
"liè"
],
"埔": [
"pǔ",
"bù"
],
"埕": [
"chéng"
],
"埘": [
"shí"
],
"埙": [
"xūn"
],
"埚": [
"guō"
],
"埝": [
"niàn"
],
"域": [
"yù"
],
"埠": [
"bù"
],
"埭": [
"dài"
],
"埯": [
"ǎn"
],
"埴": [
"zhí"
],
"埸": [
"yì"
],
"培": [
"péi"
],
"基": [
"jī"
],
"埼": [
"qí"
],
"埽": [
"sào",
"sǎo"
],
"堂": [
"táng"
],
"堆": [
"duī"
],
"堇": [
"jǐn"
],
"堉": [
"yù"
],
"堋": [
"péng",
"bèng"
],
"堌": [
"gù"
],
"堍": [
"tù"
],
"堑": [
"qiàn"
],
"堕": [
"duò",
"huī"
],
"堙": [
"yīn"
],
"堞": [
"dié"
],
"堠": [
"hòu"
],
"堡": [
"bǎo",
"bǔ",
"pù"
],
"堤": [
"dī"
],
"堪": [
"kān"
],
"堰": [
"yàn"
],
"堵": [
"dǔ"
],
"塄": [
"léng"
],
"塆": [
"wān"
],
"塈": [
"jì"
],
"塃": [
"huāng"
],
"塌": [
"tā"
],
"塍": [
"chéng"
],
"塑": [
"sù"
],
"塔": [
"tǎ"
],
"塘": [
"táng"
],
"塞": [
"sāi",
"sài",
"sè"
],
"塥": [
"gé"
],
"填": [
"tián",
"zhèn"
],
"塬": [
"yuán"
],
"塮": [
"xiè"
],
"塾": [
"shú"
],
"墀": [
"chí"
],
"墁": [
"màn"
],
"境": [
"jìng"
],
"墅": [
"shù"
],
"墈": [
"kàn"
],
"墉": [
"yōng"
],
"墒": [
"shāng"
],
"墓": [
"mù"
],
"墙": [
"qiáng"
],
"增": [
"zēng"
],
"墟": [
"xū"
],
"墦": [
"fán"
],
"墩": [
"dūn"
],
"墼": [
"jī"
],
"壁": [
"bì"
],
"壅": [
"yōng"
],
"壑": [
"hè"
],
"壕": [
"háo"
],
"壤": [
"rǎng"
],
"士": [
"shì"
],
"壬": [
"rén"
],
"壮": [
"zhuàng"
],
"声": [
"shēng"
],
"壳": [
"ké",
"qiào"
],
"壶": [
"hú"
],
"壹": [
"yī"
],
"处": [
"chǔ",
"chù"
],
"备": [
"bèi"
],
"复": [
"fù"
],
"夏": [
"xià"
],
"夔": [
"kuí"
],
"夕": [
"xī"
],
"外": [
"wài"
],
"夙": [
"sù"
],
"多": [
"duō"
],
"夜": [
"yè"
],
"够": [
"gòu"
],
"夤": [
"yín"
],
"夥": [
"huǒ"
],
"大": [
"dà",
"dài",
"tài"
],
"天": [
"tiān"
],
"太": [
"tài"
],
"夫": [
"fū",
"fú"
],
"夬": [
"guài",
"jué"
],
"夭": [
"yāo"
],
"央": [
"yāng"
],
"夯": [
"hāng",
"bèn"
],
"失": [
"shī"
],
"头": [
"tóu"
],
"夷": [
"yí"
],
"夸": [
"kuā",
"kuà"
],
"夹": [
"jiā",
"jiá",
"gā"
],
"夺": [
"duó"
],
"夼": [
"kuǎng"
],
"奁": [
"lián"
],
"奂": [
"huàn"
],
"奄": [
"yǎn",
"yān"
],
"奇": [
"qí",
"jī"
],
"奈": [
"nài"
],
"奉": [
"fèng"
],
"奋": [
"fèn"
],
"奎": [
"kuí"
],
"奏": [
"zòu"
],
"契": [
"qì",
"qiè",
"xiè"
],
"奔": [
"bēn",
"bèn"
],
"奕": [
"yì"
],
"奖": [
"jiǎng"
],
"套": [
"tào"
],
"奘": [
"zàng",
"zhuǎng"
],
"奚": [
"xī"
],
"奠": [
"diàn"
],
"奢": [
"shē"
],
"奥": [
"ào",
"yù"
],
"奭": [
"shì"
],
"女": [
"nǚ",
"rǔ"
],
"奴": [
"nú"
],
"奶": [
"nǎi"
],
"奸": [
"jiān"
],
"她": [
"tā",
"jiě"
],
"好": [
"hǎo",
"hào"
],
"妁": [
"shuò"
],
"如": [
"rú"
],
"妃": [
"fēi",
"pèi"
],
"妄": [
"wàng"
],
"妆": [
"zhuāng"
],
"妇": [
"fù"
],
"妈": [
"mā"
],
"妊": [
"rèn"
],
"妒": [
"dù"
],
"妓": [
"jì"
],
"妖": [
"yāo"
],
"妗": [
"jìn"
],
"妙": [
"miào"
],
"妞": [
"niū"
],
"妣": [
"bǐ"
],
"妤": [
"yú"
],
"妥": [
"tuǒ"
],
"妨": [
"fáng"
],
"妩": [
"wǔ"
],
"妪": [
"yù"
],
"妫": [
"guī"
],
"妮": [
"nī"
],
"妯": [
"zhóu"
],
"妲": [
"dá"
],
"妹": [
"mèi"
],
"妻": [
"qī",
"qì"
],
"妾": [
"qiè"
],
"姆": [
"mǔ"
],
"姊": [
"zǐ"
],
"始": [
"shǐ"
],
"姐": [
"jiě"
],
"姑": [
"gū"
],
"姒": [
"sì"
],
"姓": [
"xìng"
],
"委": [
"wěi",
"wēi"
],
"姗": [
"shān",
"shàn"
],
"妍": [
"yán"
],
"姘": [
"pīn"
],
"姚": [
"yáo"
],
"姜": [
"jiāng"
],
"姝": [
"shū"
],
"姞": [
"jí"
],
"姣": [
"jiāo",
"xiáo"
],
"姥": [
"mǔ",
"lǎo"
],
"姨": [
"yí"
],
"姹": [
"chà"
],
"姻": [
"yīn"
],
"姽": [
"guǐ"
],
"姿": [
"zī"
],
"威": [
"wēi"
],
"娃": [
"wá"
],
"娅": [
"yà"
],
"娆": [
"ráo",
"rǎo"
],
"娇": [
"jiāo"
],
"娈": [
"luán"
],
"姬": [
"jī"
],
"娉": [
"pīng"
],
"娌": [
"lǐ"
],
"娑": [
"suō"
],
"娓": [
"wěi"
],
"娘": [
"niáng"
],
"娜": [
"nà",
"nuó"
],
"娟": [
"juān"
],
"娠": [
"shēn"
],
"娣": [
"dì"
],
"娥": [
"é"
],
"娩": [
"miǎn"
],
"娱": [
"yú"
],
"娲": [
"wā"
],
"娴": [
"xián"
],
"娶": [
"qǔ"
],
"娼": [
"chāng"
],
"婀": [
"ē"
],
"婆": [
"pó"
],
"婉": [
"wǎn"
],
"婊": [
"biǎo"
],
"婕": [
"jié"
],
"婚": [
"hūn"
],
"婞": [
"xìng"
],
"婢": [
"bì"
],
"婧": [
"jìng"
],
"婪": [
"lán"
],
"婳": [
"huà"
],
"婴": [
"yīng"
],
"婵": [
"chán"
],
"婶": [
"shěn"
],
"婷": [
"tíng"
],
"婺": [
"wù"
],
"婿": [
"xù"
],
"媒": [
"méi"
],
"媚": [
"mèi"
],
"媛": [
"yuàn",
"yuán"
],
"媪": [
"ǎo"
],
"媲": [
"pì"
],
"媳": [
"xí"
],
"媵": [
"yìng"
],
"媸": [
"chī"
],
"媾": [
"gòu"
],
"嫁": [
"jià"
],
"嫂": [
"sǎo"
],
"嫉": [
"jí"
],
"嫌": [
"xián"
],
"嫒": [
"ài"
],
"嫔": [
"pín"
],
"嫖": [
"piáo",
"piāo"
],
"嫘": [
"léi"
],
"嫚": [
"màn"
],
"嫜": [
"zhāng"
],
"嫠": [
"lí"
],
"嫡": [
"dí"
],
"嫣": [
"yān"
],
"嫦": [
"cháng"
],
"嫩": [
"nèn"
],
"嫪": [
"lào"
],
"嫫": [
"mó"
],
"嫱": [
"qiáng"
],
"嬉": [
"xī"
],
"嬖": [
"bì"
],
"嬗": [
"shàn"
],
"嬴": [
"yíng"
],
"嬷": [
"mó"
],
"孀": [
"shuāng"
],
"子": [
"zǐ"
],
"孑": [
"jié"
],
"孓": [
"jué"
],
"孔": [
"kǒng"
],
"孕": [
"yùn"
],
"字": [
"zì"
],
"存": [
"cún"
],
"孙": [
"sūn",
"xùn"
],
"孚": [
"fú"
],
"孛": [
"bèi"
],
"孜": [
"zī"
],
"孝": [
"xiào"
],
"孟": [
"mèng"
],
"孢": [
"bāo"
],
"季": [
"jì"
],
"孤": [
"gū"
],
"孥": [
"nú"
],
"学": [
"xué"
],
"孩": [
"hái"
],
"孪": [
"luán"
],
"孬": [
"nāo"
],
"孰": [
"shú"
],
"孱": [
"chán",
"càn"
],
"孳": [
"zī"
],
"孵": [
"fū"
],
"孺": [
"rú"
],
"孽": [
"niè"
],
"宁": [
"níng",
"nìng",
"zhù"
],
"它": [
"tā"
],
"宄": [
"guǐ"
],
"宅": [
"zhái"
],
"宇": [
"yǔ"
],
"守": [
"shǒu"
],
"安": [
"ān"
],
"宋": [
"sòng"
],
"完": [
"wán"
],
"宏": [
"hóng"
],
"宓": [
"mì",
"fú"
],
"宕": [
"dàng"
],
"宗": [
"zōng"
],
"官": [
"guān"
],
"宙": [
"zhòu"
],
"定": [
"dìng"
],
"宛": [
"wǎn",
"yuān"
],
"宜": [
"yí"
],
"宝": [
"bǎo"
],
"实": [
"shí"
],
"宠": [
"chǒng"
],
"审": [
"shěn"
],
"客": [
"kè"
],
"宣": [
"xuān"
],
"室": [
"shì"
],
"宥": [
"yòu"
],
"宦": [
"huàn"
],
"宪": [
"xiàn"
],
"宫": [
"gōng"
],
"宬": [
"chéng"
],
"宰": [
"zǎi"
],
"害": [
"hài"
],
"宴": [
"yàn"
],
"宵": [
"xiāo"
],
"家": [
"jiā",
"jia",
"jie"
],
"宸": [
"chén"
],
"容": [
"róng"
],
"宽": [
"kuān"
],
"宾": [
"bīn"
],
"宿": [
"sù",
"xiǔ",
"xiù"
],
"寂": [
"jì"
],
"寄": [
"jì"
],
"寅": [
"yín"
],
"密": [
"mì"
],
"寇": [
"kòu"
],
"富": [
"fù"
],
"寐": [
"mèi"
],
"寒": [
"hán"
],
"寓": [
"yù"
],
"寝": [
"qǐn"
],
"寞": [
"mò"
],
"察": [
"chá"
],
"寡": [
"guǎ"
],
"寤": [
"wù"
],
"寥": [
"liáo"
],
"寨": [
"zhài"
],
"寮": [
"liáo"
],
"寰": [
"huán"
],
"寸": [
"cùn"
],
"对": [
"duì"
],
"寺": [
"sì"
],
"寻": [
"xún"
],
"导": [
"dǎo"
],
"寿": [
"shòu"
],
"封": [
"fēng"
],
"将": [
"jiāng",
"jiàng"
],
"射": [
"shè",
"yè",
"yì"
],
"尉": [
"wèi",
"yù"
],
"尊": [
"zūn"
],
"小": [
"xiǎo"
],
"少": [
"shǎo",
"shào"
],
"尔": [
"ěr"
],
"尕": [
"gǎ"
],
"尖": [
"jiān"
],
"尘": [
"chén"
],
"尚": [
"shàng"
],
"尜": [
"gá"
],
"尝": [
"cháng"
],
"尤": [
"yóu"
],
"尥": [
"liào"
],
"尧": [
"yáo"
],
"尬": [
"gà"
],
"就": [
"jiù"
],
"尴": [
"gān"
],
"尸": [
"shī"
],
"尺": [
"chǐ",
"chě"
],
"尻": [
"kāo"
],
"尼": [
"ní"
],
"尽": [
"jìn",
"jǐn"
],
"尾": [
"wěi",
"yǐ"
],
"尿": [
"niào",
"suī"
],
"局": [
"jú"
],
"屁": [
"pì"
],
"层": [
"céng"
],
"屃": [
"xì"
],
"居": [
"jū"
],
"屈": [
"qū"
],
"屉": [
"tì"
],
"届": [
"jiè"
],
"屋": [
"wū"
],
"屎": [
"shǐ"
],
"屏": [
"píng",
"bǐng"
],
"屐": [
"jī"
],
"屑": [
"xiè"
],
"展": [
"zhǎn"
],
"屙": [
"ē"
],
"属": [
"shǔ",
"zhǔ"
],
"屠": [
"tú"
],
"屡": [
"lǚ"
],
"屣": [
"xǐ"
],
"履": [
"lǚ"
],
"屦": [
"jù"
],
"屯": [
"tún",
"zhūn"
],
"山": [
"shān"
],
"屹": [
"yì"
],
"屺": [
"qǐ"
],
"屿": [
"yǔ"
],
"岁": [
"suì"
],
"岂": [
"qǐ",
"kǎi"
],
"岈": [
"yá"
],
"岌": [
"jí"
],
"岐": [
"qí"
],
"岑": [
"cén"
],
"岔": [
"chà"
],
"岖": [
"qū"
],
"岗": [
"gǎng"
],
"岘": [
"xiàn"
],
"岙": [
"ào"
],
"岚": [
"lán"
],
"岛": [
"dǎo"
],
"岢": [
"kě"
],
"岣": [
"gǒu"
],
"岩": [
"yán"
],
"岫": [
"xiù"
],
"岬": [
"jiǎ"
],
"岭": [
"lǐng",
"líng"
],
"岱": [
"dài"
],
"岳": [
"yuè"
],
"岵": [
"hù"
],
"岷": [
"mín"
],
"岸": [
"àn"
],
"岿": [
"kuī"
],
"峁": [
"mǎo"
],
"峂": [
"tóng"
],
"峄": [
"yì"
],
"岍": [
"qiān"
],
"峋": [
"xún"
],
"峒": [
"tóng",
"dòng"
],
"峙": [
"zhì",
"shì"
],
"峡": [
"xiá"
],
"峣": [
"yáo"
],
"峤": [
"jiào",
"qiáo"
],
"峥": [
"zhēng"
],
"峦": [
"luán"
],
"峧": [
"jiāo"
],
"峨": [
"é"
],
"峪": [
"yù"
],
"峭": [
"qiào"
],
"峰": [
"fēng"
],
"峻": [
"jùn"
],
"崂": [
"láo"
],
"崃": [
"lái"
],
"崆": [
"kōng"
],
"崇": [
"chóng"
],
"崎": [
"qí"
],
"崔": [
"cuī"
],
"崖": [
"yá"
],
"崛": [
"jué"
],
"崞": [
"guō"
],
"崟": [
"yín"
],
"崤": [
"xiáo"
],
"崦": [
"yān"
],
"崩": [
"bēng"
],
"崭": [
"zhǎn",
"chán"
],
"崮": [
"gù"
],
"崴": [
"wǎi",
"wēi"
],
"崽": [
"zǎi"
],
"嵇": [
"jī"
],
"嵋": [
"méi"
],
"嵌": [
"qiàn",
"kàn"
],
"嵎": [
"yú"
],
"嵖": [
"chá"
],
"嵘": [
"róng"
],
"嵚": [
"qīn"
],
"嵛": [
"yú"
],
"嵝": [
"lǒu"
],
"嵊": [
"shèng"
],
"嵩": [
"sōng"
],
"嵫": [
"zī"
],
"嵬": [
"wéi"
],
"嵯": [
"cuó"
],
"嵴": [
"jǐ"
],
"嶂": [
"zhàng"
],
"嶓": [
"bō"
],
"嶙": [
"lín"
],
"嶝": [
"dèng"
],
"嶷": [
"yí"
],
"巅": [
"diān"
],
"巉": [
"chán"
],
"巍": [
"wēi"
],
"川": [
"chuān"
],
"州": [
"zhōu"
],
"巢": [
"cháo"
],
"工": [
"gōng"
],
"左": [
"zuǒ"
],
"巧": [
"qiǎo"
],
"巨": [
"jù"
],
"巩": [
"gǒng"
],
"巫": [
"wū"
],
"差": [
"chà",
"chā",
"chāi",
"cī"
],
"巯": [
"qiú"
],
"己": [
"jǐ"
],
"已": [
"yǐ"
],
"巳": [
"sì"
],
"巴": [
"bā"
],
"巷": [
"xiàng",
"hàng"
],
"巽": [
"xùn"
],
"巾": [
"jīn"
],
"币": [
"bì"
],
"市": [
"shì"
],
"布": [
"bù"
],
"帅": [
"shuài"
],
"帆": [
"fān"
],
"师": [
"shī"
],
"希": [
"xī"
],
"帏": [
"wéi"
],
"帐": [
"zhàng"
],
"帑": [
"tǎng",
"nú"
],
"帔": [
"pèi"
],
"帕": [
"pà"
],
"帖": [
"tiè",
"tiě",
"tiē"
],
"帘": [
"lián"
],
"帙": [
"zhì"
],
"帚": [
"zhǒu"
],
"帛": [
"bó"
],
"帜": [
"zhì"
],
"帝": [
"dì"
],
"帡": [
"píng"
],
"带": [
"dài"
],
"帧": [
"zhēn"
],
"席": [
"xí"
],
"帮": [
"bāng"
],
"帱": [
"chóu",
"dào"
],
"帷": [
"wéi"
],
"常": [
"cháng"
],
"帻": [
"zé"
],
"帼": [
"guó"
],
"帽": [
"mào"
],
"幂": [
"mì"
],
"幄": [
"wò"
],
"幅": [
"fú"
],
"幌": [
"huǎng"
],
"幔": [
"màn"
],
"幕": [
"mù"
],
"幛": [
"zhàng"
],
"幞": [
"fú"
],
"幡": [
"fān"
],
"幢": [
"chuáng",
"zhuàng"
],
"幪": [
"méng"
],
"干": [
"gān",
"gàn"
],
"平": [
"píng"
],
"年": [
"nián"
],
"并": [
"bìng",
"bīng"
],
"幸": [
"xìng"
],
"乡": [
"xiāng"
],
"幺": [
"yāo"
],
"幻": [
"huàn"
],
"幼": [
"yòu"
],
"幽": [
"yōu"
],
"广": [
"guǎng",
"ān"
],
"庀": [
"pǐ"
],
"庄": [
"zhuāng"
],
"庆": [
"qìng"
],
"庇": [
"bì"
],
"床": [
"chuáng"
],
"庋": [
"guǐ"
],
"序": [
"xù"
],
"庐": [
"lú"
],
"庑": [
"wǔ"
],
"库": [
"kù"
],
"应": [
"yīng",
"yìng"
],
"底": [
"dǐ",
"de"
],
"庖": [
"páo"
],
"店": [
"diàn"
],
"庙": [
"miào"
],
"庚": [
"gēng"
],
"府": [
"fǔ"
],
"庞": [
"páng"
],
"废": [
"fèi"
],
"庠": [
"xiáng"
],
"庤": [
"zhì"
],
"庥": [
"xiū"
],
"度": [
"dù",
"duó"
],
"座": [
"zuò"
],
"庭": [
"tíng"
],
"庳": [
"bēi"
],
"庵": [
"ān"
],
"庶": [
"shù"
],
"康": [
"kāng"
],
"庸": [
"yōng"
],
"庹": [
"tuǒ"
],
"庼": [
"qǐng"
],
"庾": [
"yǔ"
],
"廊": [
"láng"
],
"廉": [
"lián"
],
"廋": [
"sōu"
],
"廒": [
"áo"
],
"廓": [
"kuò"
],
"廖": [
"liào"
],
"廙": [
"yì"
],
"廛": [
"chán"
],
"廨": [
"xiè"
],
"廪": [
"lǐn"
],
"延": [
"yán"
],
"廷": [
"tíng"
],
"建": [
"jiàn"
],
"廿": [
"niàn"
],
"开": [
"kāi"
],
"弁": [
"biàn"
],
"异": [
"yì"
],
"弃": [
"qì"
],
"弄": [
"nòng",
"lòng"
],
"弇": [
"yǎn"
],
"弈": [
"yì"
],
"弊": [
"bì"
],
"弋": [
"yì"
],
"式": [
"shì"
],
"弑": [
"shì"
],
"弓": [
"gōng"
],
"引": [
"yǐn"
],
"弗": [
"fú"
],
"弘": [
"hóng"
],
"弛": [
"chí"
],
"弟": [
"dì",
"tì",
"tuí"
],
"张": [
"zhāng"
],
"弥": [
"mí",
"mǐ"
],
"弦": [
"xián"
],
"弧": [
"hú"
],
"弩": [
"nǔ"
],
"弭": [
"mǐ"
],
"弯": [
"wān"
],
"弱": [
"ruò"
],
"弹": [
"dàn",
"tán"
],
"强": [
"qiáng",
"qiǎng",
"jiàng"
],
"弼": [
"bì"
],
"彀": [
"gòu"
],
"归": [
"guī"
],
"当": [
"dāng",
"dàng",
"dang"
],
"录": [
"lù"
],
"彖": [
"tuàn"
],
"彗": [
"huì"
],
"彘": [
"zhì"
],
"彝": [
"yí"
],
"形": [
"xíng"
],
"彤": [
"tóng"
],
"彦": [
"yàn"
],
"彧": [
"yù"
],
"彩": [
"cǎi"
],
"彬": [
"bīn"
],
"彭": [
"péng",
"bāng"
],
"彰": [
"zhāng"
],
"影": [
"yǐng"
],
"彳": [
"chì"
],
"彷": [
"páng",
"fǎng"
],
"役": [
"yì"
],
"彻": [
"chè"
],
"彼": [
"bǐ"
],
"往": [
"wǎng"
],
"征": [
"zhēng"
],
"徂": [
"cú"
],
"径": [
"jìng"
],
"待": [
"dài",
"dāi"
],
"徇": [
"xùn"
],
"很": [
"hěn"
],
"徉": [
"yáng"
],
"徊": [
"huái",
"huí"
],
"律": [
"lǜ"
],
"徐": [
"xú"
],
"徒": [
"tú"
],
"徕": [
"lài",
"lái"
],
"得": [
"dé",
"děi",
"de"
],
"徘": [
"pái"
],
"徙": [
"xǐ"
],
"徜": [
"cháng"
],
"御": [
"yù"
],
"徨": [
"huáng"
],
"循": [
"xún"
],
"徭": [
"yáo"
],
"微": [
"wēi"
],
"徵": [
"zhēng",
"zhǐ",
"chéng"
],
"德": [
"dé"
],
"徼": [
"jiǎo",
"jiào"
],
"徽": [
"huī"
],
"心": [
"xīn"
],
"必": [
"bì"
],
"忆": [
"yì"
],
"忉": [
"dāo"
],
"忌": [
"jì"
],
"忍": [
"rěn"
],
"忏": [
"chàn"
],
"忐": [
"tǎn"
],
"忑": [
"tè"
],
"忒": [
"tè",
"tuī"
],
"忖": [
"cǔn"
],
"志": [
"zhì"
],
"忘": [
"wàng"
],
"忙": [
"máng"
],
"忝": [
"tiǎn"
],
"忠": [
"zhōng"
],
"忡": [
"chōng"
],
"忤": [
"wǔ"
],
"忧": [
"yōu"
],
"忪": [
"sōng",
"zhōng"
],
"快": [
"kuài"
],
"忭": [
"biàn"
],
"忮": [
"zhì"
],
"忱": [
"chén"
],
"念": [
"niàn"
],
"忸": [
"niǔ"
],
"忻": [
"xīn"
],
"忽": [
"hū"
],
"忾": [
"kài",
"xì"
],
"忿": [
"fèn"
],
"怀": [
"huái"
],
"态": [
"tài"
],
"怂": [
"sǒng"
],
"怃": [
"wǔ"
],
"怄": [
"òu"
],
"怅": [
"chàng"
],
"怆": [
"chuàng"
],
"怊": [
"chāo"
],
"怍": [
"zuò",
"zhà"
],
"怎": [
"zěn"
],
"怏": [
"yàng"
],
"怒": [
"nù"
],
"怔": [
"zhēng"
],
"怕": [
"pà"
],
"怖": [
"bù"
],
"怙": [
"hù"
],
"怛": [
"dá"
],
"怜": [
"lián"
],
"思": [
"sī",
"sāi"
],
"怠": [
"dài"
],
"怡": [
"yí"
],
"急": [
"jí"
],
"怦": [
"pēng"
],
"性": [
"xìng"
],
"怨": [
"yuàn"
],
"怩": [
"ní"
],
"怪": [
"guài"
],
"怫": [
"fú"
],
"怯": [
"qiè"
],
"怵": [
"chù"
],
"总": [
"zǒng"
],
"怼": [
"duì"
],
"怿": [
"yì"
],
"恁": [
"nèn",
"nín"
],
"恂": [
"xún"
],
"恃": [
"shì"
],
"恋": [
"liàn"
],
"恍": [
"huǎng"
],
"恐": [
"kǒng"
],
"恒": [
"héng"
],
"恕": [
"shù"
],
"恙": [
"yàng"
],
"恚": [
"huì"
],
"恝": [
"jiá"
],
"恢": [
"huī"
],
"恣": [
"zì"
],
"恤": [
"xù"
],
"恧": [
"nǜ"
],
"恨": [
"hèn"
],
"恩": [
"ēn"
],
"恪": [
"kè"
],
"恫": [
"dòng"
],
"恬": [
"tián"
],
"恭": [
"gōng"
],
"息": [
"xī"
],
"恰": [
"qià"
],
"恳": [
"kěn"
],
"恶": [
"è",
"wù",
"ě",
"wū"
],
"恸": [
"tòng"
],
"恹": [
"yān"
],
"恺": [
"kǎi"
],
"恻": [
"cè"
],
"恼": [
"nǎo"
],
"恽": [
"yùn"
],
"恿": [
"yǒng"
],
"悃": [
"kǔn"
],
"悄": [
"qiǎo",
"qiāo"
],
"悉": [
"xī"
],
"悌": [
"tì"
],
"悍": [
"hàn"
],
"悒": [
"yì"
],
"悔": [
"huǐ"
],
"悖": [
"bèi"
],
"悚": [
"sǒng"
],
"悛": [
"quān"
],
"悝": [
"kuī",
"lǐ"
],
"悟": [
"wù"
],
"悠": [
"yōu"
],
"悢": [
"liàng"
],
"患": [
"huàn"
],
"悦": [
"yuè"
],
"您": [
"nín"
],
"悫": [
"què"
],
"悬": [
"xuán"
],
"悭": [
"qiān"
],
"悯": [
"mǐn"
],
"悱": [
"fěi"
],
"悲": [
"bēi"
],
"悴": [
"cuì"
],
"悸": [
"jì"
],
"悻": [
"xìng"
],
"悼": [
"dào"
],
"情": [
"qíng"
],
"惆": [
"chóu"
],
"惇": [
"dūn"
],
"惊": [
"jīng"
],
"惋": [
"wǎn"
],
"惑": [
"huò"
],
"惕": [
"tì"
],
"惘": [
"wǎng"
],
"惚": [
"hū"
],
"惜": [
"xī"
],
"惝": [
"chǎng"
],
"惟": [
"wéi"
],
"惠": [
"huì"
],
"惦": [
"diàn"
],
"惧": [
"jù"
],
"惨": [
"cǎn"
],
"惩": [
"chéng"
],
"惫": [
"bèi"
],
"惬": [
"qiè"
],
"惭": [
"cán"
],
"惮": [
"dàn",
"dá"
],
"惯": [
"guàn"
],
"惰": [
"duò"
],
"想": [
"xiǎng"
],
"惴": [
"zhuì"
],
"惶": [
"huáng"
],
"惹": [
"rě"
],
"惺": [
"xīng"
],
"愀": [
"qiǎo"
],
"愁": [
"chóu"
],
"愆": [
"qiān"
],
"愈": [
"yù"
],
"愉": [
"yú",
"tōu"
],
"愎": [
"bì"
],
"意": [
"yì"
],
"愔": [
"yīn"
],
"愕": [
"è"
],
"愚": [
"yú"
],
"感": [
"gǎn",
"hàn"
],
"愠": [
"yùn"
],
"愣": [
"lèng"
],
"愤": [
"fèn"
],
"愦": [
"kuì"
],
"慨": [
"kǎi"
],
"愧": [
"kuì"
],
"愫": [
"sù"
],
"愿": [
"yuàn"
],
"慈": [
"cí"
],
"慊": [
"qiàn",
"qiè"
],
"慌": [
"huāng"
],
"慎": [
"shèn"
],
"慑": [
"shè"
],
"慕": [
"mù"
],
"慝": [
"tè"
],
"慢": [
"màn"
],
"慥": [
"zào"
],
"慧": [
"huì"
],
"慰": [
"wèi"
],
"慵": [
"yōng"
],
"慷": [
"kāng"
],
"慭": [
"yìn"
],
"憋": [
"biē"
],
"憎": [
"zēng"
],
"憔": [
"qiáo"
],
"憝": [
"duì"
],
"憧": [
"chōng"
],
"憨": [
"hān"
],
"憩": [
"qì"
],
"憬": [
"jǐng"
],
"憷": [
"chù"
],
"憾": [
"hàn"
],
"懂": [
"dǒng"
],
"懈": [
"xiè"
],
"懊": [
"ào"
],
"懋": [
"mào"
],
"懑": [
"mèn"
],
"懒": [
"lǎn"
],
"懦": [
"nuò"
],
"懵": [
"měng"
],
"懿": [
"yì"
],
"戆": [
"gàng",
"zhuàng"
],
"戈": [
"gē"
],
"戊": [
"wù"
],
"戋": [
"jiān"
],
"戌": [
"xū"
],
"戍": [
"shù"
],
"戎": [
"róng"
],
"戏": [
"xì",
"hū"
],
"成": [
"chéng"
],
"我": [
"wǒ"
],
"戒": [
"jiè"
],
"戕": [
"qiāng"
],
"或": [
"huò"
],
"戗": [
"qiāng",
"qiàng"
],
"战": [
"zhàn"
],
"戚": [
"qī"
],
"戛": [
"jiá"
],
"戟": [
"jǐ"
],
"戡": [
"kān"
],
"戢": [
"jí"
],
"戥": [
"děng"
],
"截": [
"jié"
],
"戬": [
"jiǎn"
],
"戮": [
"lù"
],
"戴": [
"dài"
],
"戳": [
"chuō"
],
"户": [
"hù"
],
"戽": [
"hù"
],
"戾": [
"lì"
],
"房": [
"fáng"
],
"所": [
"suǒ"
],
"扁": [
"biǎn",
"piān"
],
"扃": [
"jiōng"
],
"扅": [
"yí"
],
"扇": [
"shàn",
"shān"
],
"扈": [
"hù"
],
"扉": [
"fēi"
],
"扊": [
"yǎn"
],
"手": [
"shǒu"
],
"才": [
"cái"
],
"扎": [
"zā",
"zhā",
"zhá"
],
"扑": [
"pū"
],
"扒": [
"bā",
"pá"
],
"打": [
"dǎ",
"dá"
],
"扔": [
"rēng"
],
"托": [
"tuō"
],
"扛": [
"káng",
"gāng"
],
"扣": [
"kòu"
],
"扦": [
"qiān"
],
"执": [
"zhí"
],
"扩": [
"kuò"
],
"扪": [
"mén"
],
"扫": [
"sǎo",
"sào"
],
"扬": [
"yáng"
],
"扭": [
"niǔ"
],
"扮": [
"bàn"
],
"扯": [
"chě"
],
"扰": [
"rǎo"
],
"扳": [
"bān"
],
"扶": [
"fú"
],
"批": [
"pī"
],
"扺": [
"zhǐ"
],
"扼": [
"è"
],
"找": [
"zhǎo"
],
"承": [
"chéng"
],
"技": [
"jì"
],
"抃": [
"biàn"
],
"抄": [
"chāo"
],
"抉": [
"jué"
],
"把": [
"bǎ",
"bà"
],
"抑": [
"yì"
],
"抒": [
"shū"
],
"抓": [
"zhuā"
],
"抔": [
"póu"
],
"投": [
"tóu"
],
"抖": [
"dǒu"
],
"抗": [
"kàng"
],
"折": [
"zhē",
"zhé",
"shé"
],
"抚": [
"fǔ"
],
"抛": [
"pāo"
],
"抟": [
"tuán"
],
"抠": [
"kōu"
],
"抡": [
"lūn",
"lún"
],
"抢": [
"qiǎng",
"qiāng",
"chēng"
],
"护": [
"hù"
],
"报": [
"bào"
],
"抨": [
"pēng"
],
"披": [
"pī"
],
"抬": [
"tái"
],
"抱": [
"bào"
],
"抵": [
"dǐ"
],
"抹": [
"mǒ",
"mò",
"mā"
],
"抻": [
"chēn"
],
"押": [
"yā"
],
"抽": [
"chōu"
],
"抿": [
"mǐn"
],
"拂": [
"fú",
"bì"
],
"拃": [
"zhǎ"
],
"拄": [
"zhǔ"
],
"担": [
"dān",
"dàn",
"dǎn"
],
"拆": [
"chāi",
"cā"
],
"拇": [
"mǔ"
],
"拈": [
"niān"
],
"拉": [
"lā",
"lá"
],
"拊": [
"fǔ"
],
"拌": [
"bàn",
"pàn"
],
"拍": [
"pāi"
],
"拎": [
"līn"
],
"拐": [
"guǎi"
],
"拒": [
"jù"
],
"拓": [
"tuò",
"tà",
"zhí"
],
"拔": [
"bá"
],
"拖": [
"tuō"
],
"拗": [
"ǎo",
"ào",
"niù"
],
"拘": [
"jū",
"gōu"
],
"拙": [
"zhuō"
],
"拚": [
"pàn",
"pīn",
"fān"
],
"招": [
"zhāo"
],
"拜": [
"bài"
],
"拟": [
"nǐ"
],
"拢": [
"lǒng"
],
"拣": [
"jiǎn"
],
"拤": [
"qiǎ"
],
"拥": [
"yōng"
],
"拦": [
"lán"
],
"拧": [
"níng",
"nǐng",
"nìng"
],
"拨": [
"bō"
],
"择": [
"zé",
"zhái"
],
"括": [
"kuò",
"guā"
],
"拭": [
"shì"
],
"拮": [
"jié",
"jiá"
],
"拯": [
"zhěng"
],
"拱": [
"gǒng"
],
"拳": [
"quán"
],
"拴": [
"shuān"
],
"拶": [
"zā",
"zǎn"
],
"拷": [
"kǎo"
],
"拼": [
"pīn"
],
"拽": [
"zhuài",
"zhuāi",
"yè"
],
"拾": [
"shí",
"shè"
],
"拿": [
"ná"
],
"持": [
"chí"
],
"挂": [
"guà"
],
"指": [
"zhǐ"
],
"挈": [
"qiè"
],
"按": [
"àn"
],
"挎": [
"kuà",
"kū"
],
"挑": [
"tiāo",
"tiǎo"
],
"挖": [
"wā"
],
"挚": [
"zhì"
],
"挛": [
"luán"
],
"挝": [
"zhuā",
"wō"
],
"挞": [
"tà"
],
"挟": [
"xié",
"jiā"
],
"挠": [
"náo"
],
"挡": [
"dǎng",
"dàng"
],
"挢": [
"jiǎo"
],
"挣": [
"zhēng",
"zhèng"
],
"挤": [
"jǐ"
],
"挥": [
"huī"
],
"挦": [
"xián"
],
"挨": [
"āi",
"ái"
],
"挪": [
"nuó"
],
"挫": [
"cuò"
],
"振": [
"zhèn"
],
"挲": [
"suō",
"sa",
"shā"
],
"挹": [
"yì"
],
"挺": [
"tǐng"
],
"挽": [
"wǎn"
],
"捂": [
"wǔ"
],
"捃": [
"jùn"
],
"捅": [
"tǒng"
],
"捆": [
"kǔn"
],
"捉": [
"zhuō"
],
"捋": [
"luō",
"lǚ"
],
"捌": [
"bā"
],
"捍": [
"hàn"
],
"捎": [
"shāo",
"shào"
],
"捏": [
"niē"
],
"捐": [
"juān"
],
"捕": [
"bǔ"
],
"捞": [
"lāo"
],
"损": [
"sǔn"
],
"捡": [
"jiǎn"
],
"换": [
"huàn"
],
"捣": [
"dǎo"
],
"捧": [
"pěng"
],
"捩": [
"liè"
],
"捭": [
"bǎi"
],
"据": [
"jù",
"jū"
],
"捯": [
"dáo"
],
"捶": [
"chuí"
],
"捷": [
"jié"
],
"捺": [
"nà"
],
"捻": [
"niǎn",
"niē"
],
"掀": [
"xiān"
],
"掂": [
"diān"
],
"掇": [
"duō"
],
"授": [
"shòu"
],
"掉": [
"diào"
],
"掊": [
"pǒu",
"póu"
],
"掌": [
"zhǎng"
],
"掎": [
"jǐ"
],
"掏": [
"tāo"
],
"掐": [
"qiā"
],
"排": [
"pái",
"pǎi"
],
"掖": [
"yè",
"yē"
],
"掘": [
"jué"
],
"掠": [
"lüè"
],
"探": [
"tàn"
],
"掣": [
"chè"
],
"接": [
"jiē"
],
"控": [
"kòng"
],
"推": [
"tuī"
],
"掩": [
"yǎn"
],
"措": [
"cuò"
],
"掬": [
"jū"
],
"掭": [
"tiàn"
],
"掮": [
"qián"
],
"掰": [
"bāi"
],
"掳": [
"lǔ"
],
"掴": [
"guāi"
],
"掷": [
"zhì"
],
"掸": [
"dǎn",
"shàn"
],
"掺": [
"chān",
"xiān",
"càn",
"shǎn"
],
"掼": [
"guàn"
],
"掾": [
"yuàn"
],
"揄": [
"yú"
],
"揆": [
"kuí"
],
"揉": [
"róu"
],
"揍": [
"zòu"
],
"揎": [
"xuān"
],
"描": [
"miáo"
],
"提": [
"tí",
"dī",
"dǐ"
],
"插": [
"chā"
],
"揖": [
"yī"
],
"揞": [
"ǎn"
],
"揠": [
"yà"
],
"握": [
"wò"
],
"揣": [
"chuǎi",
"chuài",
"chuāi",
"tuán",
"zhuī"
],
"揩": [
"kāi"
],
"揪": [
"jiū"
],
"揭": [
"jiē",
"qì"
],
"揳": [
"xiē"
],
"援": [
"yuán"
],
"揶": [
"yé"
],
"揸": [
"zhā"
],
"揽": [
"lǎn"
],
"揾": [
"wèn"
],
"揿": [
"qìn"
],
"搀": [
"chān"
],
"搁": [
"gē",
"gé"
],
"搂": [
"lǒu",
"lōu"
],
"搅": [
"jiǎo"
],
"摒": [
"bìng"
],
"搋": [
"chuāi"
],
"搌": [
"zhǎn"
],
"搏": [
"bó"
],
"搐": [
"chù"
],
"搒": [
"bàng",
"péng"
],
"搓": [
"cuō"
],
"搔": [
"sāo"
],
"搛": [
"jiān"
],
"搜": [
"sōu"
],
"搞": [
"gǎo"
],
"搠": [
"shuò"
],
"搡": [
"sǎng"
],
"搦": [
"nuò"
],
"搪": [
"táng"
],
"搬": [
"bān"
],
"搭": [
"dā"
],
"搴": [
"qiān"
],
"携": [
"xié"
],
"搽": [
"chá"
],
"摁": [
"èn"
],
"摄": [
"shè",
"niè"
],
"摅": [
"shū"
],
"摆": [
"bǎi"
],
"摇": [
"yáo"
],
"摈": [
"bìn"
],
"摊": [
"tān"
],
"摔": [
"shuāi"
],
"摘": [
"zhāi"
],
"摞": [
"luò"
],
"摧": [
"cuī"
],
"摩": [
"mó",
"mā"
],
"摭": [
"zhí"
],
"摸": [
"mō"
],
"摹": [
"mó"
],
"摺": [
"zhé"
],
"摽": [
"biào",
"biāo"
],
"撂": [
"liào"
],
"撄": [
"yīng"
],
"撇": [
"piē",
"piě"
],
"撅": [
"juē",
"jué"
],
"撑": [
"chēng"
],
"撒": [
"sā",
"sǎ"
],
"撕": [
"sī"
],
"撖": [
"hàn"
],
"撙": [
"zǔn"
],
"撞": [
"zhuàng"
],
"撤": [
"chè"
],
"撩": [
"liāo",
"liáo"
],
"撬": [
"qiào"
],
"播": [
"bō"
],
"撮": [
"cuō",
"zuǒ"
],
"撰": [
"zhuàn"
],
"撵": [
"niǎn"
],
"撷": [
"xié"
],
"撸": [
"lū"
],
"撺": [
"cuān"
],
"撼": [
"hàn"
],
"擀": [
"gǎn"
],
"擂": [
"léi",
"lèi"
],
"擅": [
"shàn"
],
"操": [
"cāo"
],
"擎": [
"qíng"
],
"擐": [
"huàn"
],
"擒": [
"qín"
],
"擘": [
"bò",
"bāi"
],
"擞": [
"sòu",
"sǒu"
],
"擢": [
"zhuó"
],
"擤": [
"xǐng"
],
"擦": [
"cā"
],
"攀": [
"pān"
],
"攉": [
"huō"
],
"攒": [
"zǎn",
"cuán"
],
"攘": [
"rǎng"
],
"攥": [
"zuàn"
],
"攫": [
"jué"
],
"攮": [
"nǎng"
],
"支": [
"zhī"
],
"收": [
"shōu"
],
"攸": [
"yōu"
],
"改": [
"gǎi"
],
"攻": [
"gōng"
],
"放": [
"fàng"
],
"政": [
"zhèng"
],
"故": [
"gù"
],
"效": [
"xiào"
],
"敉": [
"mǐ"
],
"敌": [
"dí"
],
"敏": [
"mǐn"
],
"救": [
"jiù"
],
"敕": [
"chì"
],
"敖": [
"áo"
],
"教": [
"jiào",
"jiāo"
],
"敛": [
"liǎn"
],
"敝": [
"bì"
],
"敞": [
"chǎng"
],
"敢": [
"gǎn"
],
"散": [
"sàn",
"sǎn"
],
"敦": [
"dūn",
"duì"
],
"敫": [
"jiǎo",
"qiāo",
"jiào"
],
"敬": [
"jìng"
],
"数": [
"shù",
"shǔ",
"shuò"
],
"敲": [
"qiāo"
],
"整": [
"zhěng"
],
"敷": [
"fū"
],
"文": [
"wén"
],
"斋": [
"zhāi"
],
"斌": [
"bīn"
],
"斐": [
"fěi",
"fēi"
],
"斑": [
"bān"
],
"斓": [
"lán"
],
"斗": [
"dǒu",
"dòu"
],
"料": [
"liào"
],
"斛": [
"hú"
],
"斜": [
"xié"
],
"斝": [
"jiǎ"
],
"斟": [
"zhēn"
],
"斡": [
"wò",
"guǎn"
],
"斤": [
"jīn"
],
"斥": [
"chì"
],
"斧": [
"fǔ"
],
"斩": [
"zhǎn"
],
"斫": [
"zhuó"
],
"断": [
"duàn"
],
"斯": [
"sī"
],
"新": [
"xīn"
],
"方": [
"fāng"
],
"於": [
"yú",
"wū"
],
"施": [
"shī"
],
"旁": [
"páng",
"bàng"
],
"旃": [
"zhān"
],
"旄": [
"máo",
"mào"
],
"旅": [
"lǚ"
],
"旆": [
"pèi"
],
"旋": [
"xuán",
"xuàn"
],
"旌": [
"jīng"
],
"旎": [
"nǐ"
],
"族": [
"zú"
],
"旒": [
"liú"
],
"旖": [
"yǐ"
],
"旗": [
"qí"
],
"无": [
"wú"
],
"既": [
"jì"
],
"日": [
"rì"
],
"旦": [
"dàn"
],
"旧": [
"jiù"
],
"旨": [
"zhǐ"
],
"早": [
"zǎo"
],
"旬": [
"xún"
],
"旭": [
"xù"
],
"旮": [
"gā"
],
"旯": [
"lá"
],
"旰": [
"gàn",
"hàn"
],
"旱": [
"hàn"
],
"时": [
"shí"
],
"旷": [
"kuàng"
],
"旸": [
"yáng"
],
"旺": [
"wàng"
],
"旻": [
"mín"
],
"昀": [
"yún"
],
"昂": [
"áng"
],
"昃": [
"zè"
],
"昆": [
"kūn"
],
"昉": [
"fǎng"
],
"昊": [
"hào"
],
"昌": [
"chāng"
],
"明": [
"míng"
],
"昏": [
"hūn"
],
"易": [
"yì"
],
"昔": [
"xī"
],
"昕": [
"xīn"
],
"昙": [
"tán"
],
"昝": [
"zǎn"
],
"星": [
"xīng"
],
"映": [
"yìng"
],
"春": [
"chūn"
],
"昧": [
"mèi"
],
"昨": [
"zuó"
],
"昭": [
"zhāo"
],
"是": [
"shì"
],
"昱": [
"yù"
],
"昴": [
"mǎo"
],
"昵": [
"nì"
],
"昶": [
"chǎng"
],
"昼": [
"zhòu"
],
"昽": [
"lóng"
],
"显": [
"xiǎn"
],
"晁": [
"cháo"
],
"晃": [
"huǎng",
"huàng"
],
"晋": [
"jìn"
],
"晌": [
"shǎng"
],
"晏": [
"yàn"
],
"晒": [
"shài"
],
"晓": [
"xiǎo"
],
"晔": [
"yè"
],
"晕": [
"yùn",
"yūn"
],
"晖": [
"huī"
],
"晗": [
"hán"
],
"晚": [
"wǎn"
],
"晞": [
"xī"
],
"晟": [
"shèng",
"chéng"
],
"晡": [
"bū"
],
"晢": [
"zhé"
],
"晤": [
"wù"
],
"晦": [
"huì"
],
"晨": [
"chén"
],
"普": [
"pǔ"
],
"景": [
"jǐng",
"yǐng"
],
"晰": [
"xī"
],
"晴": [
"qíng"
],
"晶": [
"jīng"
],
"晷": [
"guǐ"
],
"智": [
"zhì"
],
"晾": [
"liàng"
],
"暂": [
"zàn"
],
"暑": [
"shǔ"
],
"暄": [
"xuān"
],
"暅": [
"xuǎn"
],
"暇": [
"xiá"
],
"暌": [
"kuí"
],
"暖": [
"nuǎn"
],
"暗": [
"àn"
],
"暝": [
"míng"
],
"暧": [
"ài"
],
"暨": [
"jì"
],
"暮": [
"mù"
],
"暴": [
"bào",
"pù"
],
"暹": [
"xiān"
],
"暾": [
"tūn"
],
"曈": [
"tóng"
],
"曙": [
"shǔ"
],
"曛": [
"xūn"
],
"曜": [
"yào"
],
"曝": [
"pù",
"bào"
],
"曦": [
"xī"
],
"曩": [
"nǎng"
],
"曰": [
"yuē"
],
"曲": [
"qū",
"qǔ"
],
"曳": [
"yè"
],
"更": [
"gēng",
"gèng"
],
"曷": [
"hé"
],
"曹": [
"cáo"
],
"曼": [
"màn"
],
"曾": [
"zēng",
"céng"
],
"替": [
"tì"
],
"月": [
"yuè"
],
"有": [
"yǒu",
"yòu"
],
"朊": [
"ruǎn"
],
"朋": [
"péng"
],
"服": [
"fú",
"fù"
],
"朐": [
"qú",
"xù",
"chǔn"
],
"朔": [
"shuò"
],
"朕": [
"zhèn"
],
"朗": [
"lǎng"
],
"望": [
"wàng"
],
"朝": [
"zhāo",
"cháo"
],
"期": [
"qī",
"jī"
],
"朦": [
"méng"
],
"木": [
"mù"
],
"未": [
"wèi"
],
"末": [
"mò"
],
"本": [
"běn"
],
"札": [
"zhá"
],
"术": [
"shù",
"shú",
"zhú"
],
"朱": [
"zhū",
"shú"
],
"朴": [
"pǔ",
"pò",
"pō",
"piáo"
],
"朵": [
"duǒ"
],
"机": [
"jī"
],
"朽": [
"xiǔ"
],
"杀": [
"shā"
],
"杂": [
"zá"
],
"权": [
"quán"
],
"杆": [
"gān",
"gǎn"
],
"杈": [
"chā",
"chà"
],
"杉": [
"shān",
"shā"
],
"杌": [
"wù"
],
"李": [
"lǐ"
],
"杏": [
"xìng"
],
"材": [
"cái"
],
"村": [
"cūn"
],
"杓": [
"sháo",
"biāo"
],
"杖": [
"zhàng"
],
"杜": [
"dù"
],
"杞": [
"qǐ"
],
"束": [
"shù"
],
"杠": [
"gàng",
"gāng"
],
"条": [
"tiáo",
"tiāo"
],
"来": [
"lái"
],
"杧": [
"máng"
],
"杨": [
"yáng"
],
"极": [
"jí"
],
"杪": [
"miǎo"
],
"杭": [
"háng"
],
"杯": [
"bēi"
],
"杰": [
"jié"
],
"杲": [
"gǎo"
],
"杳": [
"yǎo"
],
"杵": [
"chǔ"
],
"杷": [
"pá"
],
"杻": [
"niǔ",
"chǒu"
],
"杼": [
"zhù"
],
"松": [
"sōng"
],
"板": [
"bǎn"
],
"构": [
"gòu"
],
"枇": [
"pí"
],
"枉": [
"wǎng"
],
"枋": [
"fāng",
"bìng"
],
"析": [
"xī"
],
"枕": [
"zhěn"
],
"林": [
"lín"
],
"枘": [
"ruì"
],
"枚": [
"méi"
],
"果": [
"guǒ"
],
"枝": [
"zhī",
"qí"
],
"枞": [
"cōng",
"zōng"
],
"枢": [
"shū"
],
"枣": [
"zǎo"
],
"枥": [
"lì"
],
"枧": [
"jiǎn"
],
"枨": [
"chéng"
],
"枪": [
"qiāng"
],
"枫": [
"fēng"
],
"枭": [
"xiāo"
],
"枯": [
"kū"
],
"枰": [
"píng"
],
"枳": [
"zhǐ"
],
"枵": [
"xiāo"
],
"架": [
"jià"
],
"枷": [
"jiā"
],
"枸": [
"jǔ",
"gǒu"
],
"柁": [
"tuó",
"duò"
],
"柃": [
"líng"
],
"柄": [
"bǐng"
],
"柈": [
"pán",
"bàn"
],
"柏": [
"bǎi",
"bó",
"bò"
],
"某": [
"mǒu"
],
"柑": [
"gān"
],
"柒": [
"qī"
],
"染": [
"rǎn"
],
"柔": [
"róu"
],
"柘": [
"zhè"
],
"柙": [
"xiá"
],
"柚": [
"yòu",
"yóu"
],
"柜": [
"guì",
"jǔ"
],
"柝": [
"tuò"
],
"柞": [
"zuò",
"zhà"
],
"柠": [
"níng"
],
"柢": [
"dǐ",
"chí"
],
"查": [
"chá",
"zhā"
],
"柩": [
"jiù"
],
"柬": [
"jiǎn"
],
"柯": [
"kē"
],
"柰": [
"nài"
],
"柱": [
"zhù"
],
"柳": [
"liǔ"
],
"柴": [
"chái"
],
"柽": [
"chēng"
],
"柿": [
"shì"
],
"栀": [
"zhī"
],
"栅": [
"zhà",
"shān",
"shi",
"cè"
],
"标": [
"biāo"
],
"栈": [
"zhàn"
],
"栉": [
"zhì"
],
"栊": [
"lóng"
],
"栋": [
"dòng"
],
"栌": [
"lú"
],
"栎": [
"lì",
"yuè"
],
"栏": [
"lán"
],
"树": [
"shù"
],
"栒": [
"xún"
],
"栓": [
"shuān"
],
"栖": [
"qī",
"xī"
],
"栗": [
"lì"
],
"栝": [
"guā",
"tiǎn"
],
"栟": [
"bēn",
"bīng"
],
"校": [
"xiào",
"jiào"
],
"栩": [
"xǔ"
],
"株": [
"zhū"
],
"栲": [
"kǎo"
],
"栳": [
"lǎo"
],
"样": [
"yàng"
],
"核": [
"hé",
"hú"
],
"根": [
"gēn"
],
"格": [
"gé"
],
"栽": [
"zāi"
],
"栾": [
"luán"
],
"桀": [
"jié"
],
"桁": [
"héng",
"háng"
],
"桂": [
"guì"
],
"桃": [
"táo"
],
"桄": [
"guāng",
"guàng"
],
"桅": [
"wéi"
],
"框": [
"kuàng"
],
"案": [
"àn"
],
"桉": [
"ān"
],
"桊": [
"juàn",
"quān"
],
"桌": [
"zhuō"
],
"桎": [
"zhì"
],
"桐": [
"tóng"
],
"桑": [
"sāng"
],
"桓": [
"huán"
],
"桔": [
"jié",
"jú"
],
"桕": [
"jiù"
],
"桡": [
"ráo",
"náo"
],
"桢": [
"zhēn"
],
"档": [
"dàng"
],
"桤": [
"qī"
],
"桥": [
"qiáo"
],
"桦": [
"huà"
],
"桧": [
"guì",
"huì"
],
"桨": [
"jiǎng"
],
"桩": [
"zhuāng"
],
"桫": [
"suō"
],
"桴": [
"fú"
],
"桶": [
"tǒng"
],
"桷": [
"jué"
],
"梁": [
"liáng"
],
"梃": [
"tǐng",
"tìng"
],
"梅": [
"méi"
],
"梆": [
"bāng"
],
"梏": [
"gù"
],
"梓": [
"zǐ"
],
"梗": [
"gěng"
],
"梢": [
"shāo",
"sào"
],
"梦": [
"mèng"
],
"梧": [
"wú"
],
"梨": [
"lí"
],
"梭": [
"suō"
],
"梯": [
"tī"
],
"械": [
"xiè"
],
"梳": [
"shū"
],
"梵": [
"fàn"
],
"梽": [
"zhì"
],
"梾": [
"lái"
],
"检": [
"jiǎn"
],
"棁": [
"zhuō",
"ruì",
"tuō"
],
"棂": [
"líng"
],
"棉": [
"mián"
],
"棋": [
"qí"
],
"棍": [
"gùn",
"hùn"
],
"棒": [
"bàng"
],
"棕": [
"zōng"
],
"棘": [
"jí"
],
"棚": [
"péng"
],
"棠": [
"táng"
],
"棣": [
"dì",
"dài",
"tì"
],
"棨": [
"qǐ"
],
"棬": [
"quān",
"juàn"
],
"森": [
"sēn"
],
"棰": [
"chuí"
],
"棱": [
"léng",
"lēng",
"líng"
],
"棵": [
"kē"
],
"棹": [
"zhào",
"zhuō"
],
"棺": [
"guān"
],
"棻": [
"fēn"
],
"棼": [
"fén"
],
"椁": [
"guǒ"
],
"椅": [
"yǐ",
"yī"
],
"椋": [
"liáng"
],
"植": [
"zhí"
],
"椎": [
"zhuī",
"chuí"
],
"椐": [
"jū"
],
"椑": [
"bēi"
],
"椒": [
"jiāo"
],
"椟": [
"dú"
],
"椠": [
"qiàn"
],
"椤": [
"luó"
],
"椭": [
"tuǒ"
],
"椰": [
"yē"
],
"椴": [
"duàn"
],
"椽": [
"chuán"
],
"椿": [
"chūn"
],
"楂": [
"zhā",
"chá"
],
"楔": [
"xiē"
],
"楗": [
"jiàn"
],
"楚": [
"chǔ"
],
"楝": [
"liàn"
],
"楞": [
"léng"
],
"楠": [
"nán"
],
"楣": [
"méi"
],
"楦": [
"xuàn"
],
"楫": [
"jí"
],
"楮": [
"chǔ"
],
"楯": [
"shǔn",
"dùn"
],
"楷": [
"kǎi",
"jiē"
],
"楸": [
"qiū"
],
"楹": [
"yíng"
],
"楼": [
"lóu"
],
"榀": [
"pǐn"
],
"概": [
"gài"
],
"榄": [
"lǎn"
],
"榆": [
"yú"
],
"榇": [
"chèn"
],
"榈": [
"lǘ"
],
"榉": [
"jǔ"
],
"榔": [
"láng"
],
"榍": [
"xiè"
],
"榕": [
"róng"
],
"榖": [
"gǔ"
],
"榛": [
"zhēn"
],
"榜": [
"bǎng",
"bàng"
],
"榧": [
"fěi"
],
"榨": [
"zhà"
],
"榫": [
"sǔn"
],
"榭": [
"xiè"
],
"榴": [
"liú"
],
"榷": [
"què"
],
"榻": [
"tà"
],
"槁": [
"gǎo"
],
"槊": [
"shuò"
],
"槌": [
"chuí"
],
"槎": [
"chá"
],
"槐": [
"huái"
],
"槔": [
"gāo"
],
"槚": [
"jiǎ"
],
"槛": [
"jiàn",
"kǎn"
],
"槜": [
"zuì"
],
"槟": [
"bīn",
"bīng"
],
"槠": [
"zhū"
],
"槭": [
"qì",
"sè"
],
"槲": [
"hú"
],
"槽": [
"cáo"
],
"槿": [
"jǐn"
],
"樊": [
"fán"
],
"樗": [
"chū"
],
"樘": [
"táng"
],
"樟": [
"zhāng"
],
"模": [
"mó",
"mú"
],
"樨": [
"xī"
],
"横": [
"héng",
"hèng"
],
"樯": [
"qiáng"
],
"樱": [
"yīng"
],
"橥": [
"zhū"
],
"樵": [
"qiáo"
],
"樽": [
"zūn"
],
"樾": [
"yuè"
],
"橄": [
"gǎn"
],
"橇": [
"qiāo"
],
"橐": [
"tuó"
],
"橘": [
"jú"
],
"橙": [
"chéng"
],
"橛": [
"jué"
],
"橡": [
"xiàng"
],
"橦": [
"tóng",
"chuáng"
],
"橱": [
"chú"
],
"橹": [
"lǔ"
],
"橼": [
"yuán"
],
"檀": [
"tán"
],
"檄": [
"xí"
],
"檎": [
"qín"
],
"檐": [
"yán"
],
"檑": [
"léi"
],
"檗": [
"bò"
],
"檠": [
"qíng"
],
"檩": [
"lǐn"
],
"檫": [
"chá"
],
"檬": [
"méng"
],
"檵": [
"jì"
],
"欠": [
"qiàn"
],
"次": [
"cì"
],
"欢": [
"huān"
],
"欤": [
"yú"
],
"欣": [
"xīn"
],
"欧": [
"ōu"
],
"欲": [
"yù"
],
"欸": [
"ǎi",
"ēi",
"éi",
"ěi",
"èi"
],
"欺": [
"qī"
],
"款": [
"kuǎn"
],
"歃": [
"shà"
],
"歆": [
"xīn"
],
"歇": [
"xiē"
],
"歉": [
"qiàn"
],
"歌": [
"gē"
],
"歙": [
"xī",
"shè"
],
"止": [
"zhǐ"
],
"正": [
"zhèng",
"zhēng"
],
"此": [
"cǐ"
],
"步": [
"bù"
],
"武": [
"wǔ"
],
"歧": [
"qí"
],
"歪": [
"wāi"
],
"歹": [
"dǎi"
],
"死": [
"sǐ"
],
"歼": [
"jiān"
],
"殁": [
"mò"
],
"殂": [
"cú"
],
"殃": [
"yāng"
],
"殄": [
"tiǎn"
],
"殆": [
"dài"
],
"殇": [
"shāng"
],
"殉": [
"xùn"
],
"殊": [
"shū"
],
"残": [
"cán"
],
"殍": [
"piǎo"
],
"殒": [
"yǔn"
],
"殓": [
"liàn"
],
"殖": [
"zhí",
"shi"
],
"殚": [
"dān"
],
"殛": [
"jí"
],
"殡": [
"bìn"
],
"殣": [
"jìn"
],
"殪": [
"yì"
],
"殳": [
"shū"
],
"殴": [
"ōu"
],
"段": [
"duàn"
],
"殷": [
"yīn",
"yān",
"yǐn"
],
"殿": [
"diàn"
],
"毁": [
"huǐ"
],
"毂": [
"gǔ"
],
"毅": [
"yì"
],
"毋": [
"wú"
],
"母": [
"mǔ"
],
"每": [
"měi"
],
"毐": [
"ǎi"
],
"毒": [
"dú",
"dài"
],
"毓": [
"yù"
],
"比": [
"bǐ"
],
"毕": [
"bì"
],
"毖": [
"bì"
],
"毗": [
"pí"
],
"毙": [
"bì"
],
"毛": [
"máo"
],
"毡": [
"zhān"
],
"毪": [
"mú"
],
"毫": [
"háo"
],
"毯": [
"tǎn"
],
"毳": [
"cuì"
],
"毵": [
"sān"
],
"毹": [
"shū"
],
"毽": [
"jiàn"
],
"氅": [
"chǎng"
],
"氆": [
"pǔ"
],
"氇": [
"lǔ"
],
"氍": [
"qú"
],
"氏": [
"shì",
"zhī"
],
"氐": [
"dī",
"dǐ"
],
"民": [
"mín"
],
"氓": [
"méng",
"máng"
],
"气": [
"qì"
],
"氕": [
"piē"
],
"氖": [
"nǎi"
],
"氘": [
"dāo"
],
"氙": [
"xiān"
],
"氚": [
"chuān"
],
"氛": [
"fēn"
],
"氟": [
"fú"
],
"氡": [
"dōng"
],
"氢": [
"qīng"
],
"氤": [
"yīn"
],
"氦": [
"hài"
],
"氧": [
"yǎng"
],
"氨": [
"ān"
],
"氩": [
"yà"
],
"氪": [
"kè"
],
"氮": [
"dàn"
],
"氯": [
"lǜ"
],
"氰": [
"qíng"
],
"氲": [
"yūn"
],
"水": [
"shuǐ"
],
"永": [
"yǒng"
],
"汀": [
"tīng"
],
"汁": [
"zhī"
],
"求": [
"qiú"
],
"汆": [
"cuān"
],
"汇": [
"huì"
],
"汈": [
"diāo"
],
"汉": [
"hàn"
],
"汊": [
"chà"
],
"汐": [
"xī"
],
"汔": [
"qì"
],
"汕": [
"shàn"
],
"汗": [
"hàn",
"hán"
],
"汛": [
"xùn"
],
"汜": [
"sì"
],
"汝": [
"rǔ"
],
"汞": [
"gǒng"
],
"江": [
"jiāng"
],
"池": [
"chí"
],
"污": [
"wū"
],
"汤": [
"tāng",
"shāng"
],
"汨": [
"mì"
],
"汩": [
"gǔ",
"yù"
],
"汪": [
"wāng"
],
"汭": [
"ruì"
],
"汰": [
"tài"
],
"汲": [
"jí"
],
"汴": [
"biàn"
],
"汶": [
"wèn",
"mén"
],
"汹": [
"xiōng"
],
"汽": [
"qì"
],
"汾": [
"fén"
],
"沁": [
"qìn"
],
"沂": [
"yí"
],
"沃": [
"wò"
],
"沄": [
"yún"
],
"沅": [
"yuán"
],
"沆": [
"hàng"
],
"沈": [
"shěn",
"chén"
],
"沉": [
"chén"
],
"沌": [
"dùn"
],
"沏": [
"qī"
],
"沐": [
"mù"
],
"沓": [
"tà",
"dá"
],
"沔": [
"miǎn"
],
"沘": [
"bǐ"
],
"沙": [
"shā",
"shà"
],
"沚": [
"zhǐ"
],
"沛": [
"pèi"
],
"沟": [
"gōu"
],
"没": [
"méi",
"mò"
],
"沣": [
"fēng"
],
"沤": [
"òu",
"ōu"
],
"沥": [
"lì"
],
"沦": [
"lún"
],
"沧": [
"cāng"
],
"沨": [
"fēng"
],
"沩": [
"wéi"
],
"沪": [
"hù"
],
"沫": [
"mò"
],
"沭": [
"shù"
],
"沮": [
"jǔ",
"jù"
],
"沱": [
"tuó"
],
"河": [
"hé"
],
"沸": [
"fèi"
],
"油": [
"yóu"
],
"治": [
"zhì"
],
"沼": [
"zhǎo"
],
"沽": [
"gū"
],
"沾": [
"zhān"
],
"沿": [
"yán"
],
"泃": [
"jū"
],
"泄": [
"xiè",
"yì"
],
"泅": [
"qiú"
],
"泉": [
"quán"
],
"泊": [
"bó",
"pō"
],
"泌": [
"mì",
"bì"
],
"泐": [
"lè"
],
"泓": [
"hóng"
],
"泔": [
"gān"
],
"法": [
"fǎ"
],
"泖": [
"mǎo"
],
"泗": [
"sì"
],
"泛": [
"fàn"
],
"泜": [
"zhī"
],
"泞": [
"nìng"
],
"泠": [
"líng"
],
"泡": [
"pào",
"pāo"
],
"波": [
"bō"
],
"泣": [
"qì"
],
"泥": [
"ní",
"nì"
],
"注": [
"zhù"
],
"泪": [
"lèi"
],
"泫": [
"xuàn"
],
"泮": [
"pàn"
],
"泯": [
"mǐn"
],
"泰": [
"tài"
],
"泱": [
"yāng"
],
"泳": [
"yǒng"
],
"泷": [
"lóng",
"shuāng"
],
"泸": [
"lú"
],
"泺": [
"luò",
"pō"
],
"泻": [
"xiè"
],
"泼": [
"pō"
],
"泽": [
"zé",
"shì"
],
"泾": [
"jīng"
],
"泚": [
"cǐ",
"zǐ"
],
"洁": [
"jié"
],
"洄": [
"huí"
],
"洇": [
"yīn"
],
"洋": [
"yáng"
],
"洌": [
"liè"
],
"洎": [
"jì"
],
"洑": [
"fú",
"fù"
],
"洒": [
"sǎ",
"xǐ"
],
"洗": [
"xǐ",
"xiǎn"
],
"洙": [
"zhū"
],
"洚": [
"jiàng"
],
"洛": [
"luò"
],
"洞": [
"dòng"
],
"洣": [
"mǐ"
],
"津": [
"jīn"
],
"洧": [
"wěi"
],
"洨": [
"xiáo"
],
"洪": [
"hóng"
],
"洫": [
"xù"
],
"洮": [
"táo",
"yáo",
"dào"
],
"洱": [
"ěr"
],
"洲": [
"zhōu"
],
"洳": [
"rù"
],
"洴": [
"píng"
],
"洵": [
"xún"
],
"洹": [
"huán"
],
"洺": [
"míng"
],
"活": [
"huó"
],
"洼": [
"wā"
],
"洽": [
"qià"
],
"派": [
"pài"
],
"流": [
"liú"
],
"浃": [
"jiā"
],
"浅": [
"qiǎn",
"jiān"
],
"浆": [
"jiāng",
"jiàng"
],
"浇": [
"jiāo"
],
"浈": [
"zhēn"
],
"浉": [
"shī"
],
"浊": [
"zhuó"
],
"测": [
"cè"
],
"浍": [
"kuài",
"huì",
"huá"
],
"济": [
"jì",
"jǐ"
],
"浏": [
"liú"
],
"浐": [
"chǎn"
],
"浑": [
"hún"
],
"浒": [
"hǔ",
"xǔ"
],
"浓": [
"nóng"
],
"浔": [
"xún"
],
"浕": [
"jìn"
],
"浙": [
"zhè"
],
"浚": [
"jùn",
"xùn"
],
"浜": [
"bāng"
],
"浞": [
"zhuó"
],
"浠": [
"xī"
],
"浡": [
"bó"
],
"浣": [
"huàn"
],
"浥": [
"yì"
],
"浦": [
"pǔ"
],
"浩": [
"hào"
],
"浪": [
"làng"
],
"浮": [
"fú"
],
"浯": [
"wú"
],
"浴": [
"yù"
],
"海": [
"hǎi"
],
"浸": [
"jìn"
],
"浼": [
"měi"
],
"涂": [
"tú"
],
"涅": [
"niè"
],
"消": [
"xiāo"
],
"涉": [
"shè"
],
"涌": [
"yǒng",
"chōng"
],
"涎": [
"xián"
],
"涑": [
"sù"
],
"涓": [
"juān"
],
"涔": [
"cén"
],
"涕": [
"tì"
],
"涘": [
"sì"
],
"涛": [
"tāo"
],
"涝": [
"lào"
],
"涞": [
"lái"
],
"涟": [
"lián"
],
"涠": [
"wéi"
],
"涡": [
"wō",
"guō"
],
"涢": [
"yún"
],
"涣": [
"huàn"
],
"涤": [
"dí"
],
"润": [
"rùn"
],
"涧": [
"jiàn"
],
"涨": [
"zhǎng",
"zhàng"
],
"涩": [
"sè"
],
"涪": [
"fú"
],
"涫": [
"guān"
],
"涮": [
"shuàn"
],
"涯": [
"yá"
],
"液": [
"yè"
],
"涵": [
"hán"
],
"涸": [
"hé"
],
"涿": [
"zhuō"
],
"淀": [
"diàn"
],
"淄": [
"zī"
],
"淅": [
"xī"
],
"淆": [
"xiáo"
],
"淇": [
"qí"
],
"淋": [
"lín",
"lìn"
],
"淌": [
"tǎng",
"chǎng"
],
"淏": [
"hào"
],
"淑": [
"shū"
],
"淖": [
"nào",
"chuò",
"zhuō"
],
"淘": [
"táo"
],
"淙": [
"cóng"
],
"淝": [
"féi"
],
"淞": [
"sōng"
],
"淠": [
"pì",
"pèi"
],
"淡": [
"dàn"
],
"淤": [
"yū"
],
"淦": [
"gàn"
],
"淫": [
"yín"
],
"淬": [
"cuì"
],
"淮": [
"huái"
],
"深": [
"shēn"
],
"淳": [
"chún",
"zhūn"
],
"混": [
"hùn",
"hún"
],
"淹": [
"yān"
],
"添": [
"tiān"
],
"清": [
"qīng"
],
"渊": [
"yuān"
],
"渌": [
"lù"
],
"渍": [
"zì"
],
"渎": [
"dú",
"dòu"
],
"渐": [
"jiàn",
"jiān"
],
"渑": [
"miǎn",
"shéng"
],
"渔": [
"yú"
],
"渗": [
"shèn"
],
"渚": [
"zhǔ"
],
"渝": [
"yú"
],
"渠": [
"qú",
"jù"
],
"渡": [
"dù"
],
"渣": [
"zhā"
],
"渤": [
"bó"
],
"渥": [
"wò"
],
"温": [
"wēn"
],
"渫": [
"xiè"
],
"渭": [
"wèi"
],
"港": [
"gǎng",
"jiǎng"
],
"渲": [
"xuàn"
],
"渴": [
"kě"
],
"游": [
"yóu"
],
"渺": [
"miǎo"
],
"湃": [
"pài"
],
"湄": [
"méi"
],
"湉": [
"tián"
],
"湍": [
"tuān"
],
"湎": [
"miǎn"
],
"湔": [
"jiān"
],
"湖": [
"hú"
],
"湘": [
"xiāng"
],
"湛": [
"zhàn"
],
"湜": [
"shí"
],
"湝": [
"jiē"
],
"湟": [
"huáng"
],
"湨": [
"jú"
],
"湫": [
"qiū",
"jiǎo"
],
"湮": [
"yān",
"yīn"
],
"湲": [
"yuán"
],
"湾": [
"wān"
],
"湿": [
"shī"
],
"溃": [
"kuì",
"huì"
],
"溅": [
"jiàn",
"jiān"
],
"溆": [
"xù"
],
"溇": [
"lóu"
],
"溉": [
"gài"
],
"滋": [
"zī"
],
"滞": [
"zhì"
],
"溏": [
"táng"
],
"源": [
"yuán"
],
"溘": [
"kè"
],
"溜": [
"liū",
"liù"
],
"溟": [
"míng"
],
"溠": [
"zhà"
],
"溢": [
"yì"
],
"溥": [
"pǔ"
],
"溦": [
"wēi"
],
"溧": [
"lì"
],
"溪": [
"xī"
],
"溯": [
"sù"
],
"溱": [
"zhēn",
"qín"
],
"溲": [
"sōu"
],
"溴": [
"xiù"
],
"溶": [
"róng"
],
"溷": [
"hùn"
],
"溺": [
"nì",
"niào"
],
"溻": [
"tā"
],
"溽": [
"rù"
],
"滁": [
"chú"
],
"滂": [
"pāng"
],
"滃": [
"wěng",
"wēng"
],
"滇": [
"diān"
],
"滍": [
"zhì"
],
"滏": [
"fǔ"
],
"滑": [
"huá"
],
"滓": [
"zǐ"
],
"滔": [
"tāo"
],
"滕": [
"téng"
],
"滗": [
"bì"
],
"滘": [
"jiào"
],
"滟": [
"yàn"
],
"滠": [
"shè"
],
"满": [
"mǎn"
],
"滢": [
"yíng"
],
"滤": [
"lǜ"
],
"滥": [
"làn"
],
"滦": [
"luán"
],
"滨": [
"bīn"
],
"滩": [
"tān"
],
"滪": [
"yù"
],
"漓": [
"lí"
],
"滚": [
"gǔn"
],
"滫": [
"xiǔ"
],
"滴": [
"dī"
],
"滹": [
"hū"
],
"漂": [
"piāo",
"piǎo",
"piào"
],
"漆": [
"qī"
],
"漉": [
"lù"
],
"漏": [
"lòu"
],
"演": [
"yǎn"
],
"漕": [
"cáo"
],
"漠": [
"mò"
],
"漤": [
"lǎn"
],
"漩": [
"xuán"
],
"漪": [
"yī"
],
"漫": [
"màn"
],
"漭": [
"mǎng"
],
"漯": [
"luò",
"tà"
],
"漱": [
"shù"
],
"漳": [
"zhāng"
],
"漶": [
"huàn"
],
"漾": [
"yàng"
],
"潆": [
"yíng"
],
"潇": [
"xiāo"
],
"潋": [
"liàn"
],
"潍": [
"wéi"
],
"潏": [
"yù"
],
"潘": [
"pān"
],
"潜": [
"qián"
],
"潞": [
"lù"
],
"潟": [
"xì"
],
"潢": [
"huáng",
"guāng"
],
"潦": [
"lǎo",
"lào",
"liáo"
],
"潭": [
"tán"
],
"潮": [
"cháo"
],
"潲": [
"shào"
],
"潴": [
"zhū"
],
"潵": [
"sàn",
"sǎ"
],
"潸": [
"shān"
],
"潺": [
"chán"
],
"潼": [
"tóng"
],
"潽": [
"pū"
],
"澄": [
"chéng",
"dèng"
],
"澈": [
"chè"
],
"澉": [
"gǎn"
],
"澌": [
"sī"
],
"澍": [
"shù",
"zhù"
],
"澎": [
"péng"
],
"澜": [
"lán"
],
"澡": [
"zǎo"
],
"澥": [
"xiè"
],
"澧": [
"lǐ"
],
"澳": [
"ào"
],
"澴": [
"huán"
],
"澶": [
"chán"
],
"澹": [
"dàn",
"tán"
],
"澼": [
"pì"
],
"激": [
"jī"
],
"濂": [
"lián"
],
"濉": [
"suī"
],
"濑": [
"lài"
],
"濒": [
"bīn"
],
"濞": [
"bì",
"pì"
],
"濠": [
"háo"
],
"濡": [
"rú"
],
"濮": [
"pú"
],
"濯": [
"zhuó",
"zhào"
],
"瀌": [
"biāo"
],
"瀍": [
"chán"
],
"瀑": [
"pù",
"bào"
],
"瀚": [
"hàn"
],
"瀛": [
"yíng"
],
"瀣": [
"xiè"
],
"瀵": [
"fèn"
],
"瀹": [
"yuè"
],
"灌": [
"guàn"
],
"灏": [
"hào"
],
"灞": [
"bà"
],
"火": [
"huǒ"
],
"灭": [
"miè"
],
"灯": [
"dēng"
],
"灰": [
"huī"
],
"灵": [
"líng"
],
"灶": [
"zào"
],
"灸": [
"jiǔ"
],
"灼": [
"zhuó"
],
"灾": [
"zāi"
],
"灿": [
"càn"
],
"炀": [
"yáng"
],
"炅": [
"jiǒng",
"guì"
],
"炉": [
"lú"
],
"炊": [
"chuī"
],
"炎": [
"yán"
],
"炒": [
"chǎo"
],
"炔": [
"quē"
],
"炕": [
"kàng"
],
"炖": [
"dùn"
],
"炙": [
"zhì"
],
"炜": [
"wěi"
],
"炝": [
"qiàng"
],
"炟": [
"dá"
],
"炫": [
"xuàn"
],
"炬": [
"jù"
],
"炭": [
"tàn"
],
"炮": [
"páo",
"bāo",
"pào"
],
"炯": [
"jiǒng"
],
"炱": [
"tái"
],
"炳": [
"bǐng"
],
"炷": [
"zhù"
],
"炸": [
"zhà",
"zhá"
],
"点": [
"diǎn"
],
"炻": [
"shí"
],
"炼": [
"liàn"
],
"炽": [
"chì"
],
"烀": [
"hū"
],
"烁": [
"shuò"
],
"烂": [
"làn"
],
"烃": [
"tīng"
],
"烈": [
"liè"
],
"烊": [
"yáng",
"yàng"
],
"烘": [
"hōng"
],
"烙": [
"lào",
"luò"
],
"烛": [
"zhú"
],
"烜": [
"xuǎn"
],
"烝": [
"zhēng"
],
"烟": [
"yān"
],
"烤": [
"kǎo"
],
"烦": [
"fán"
],
"烧": [
"shāo"
],
"烨": [
"yè"
],
"烩": [
"huì"
],
"烫": [
"tàng"
],
"烬": [
"jìn"
],
"热": [
"rè"
],
"烯": [
"xī"
],
"烷": [
"wán"
],
"烹": [
"pēng"
],
"烺": [
"lǎng"
],
"烽": [
"fēng"
],
"焉": [
"yān"
],
"焊": [
"hàn"
],
"焌": [
"qū",
"jùn"
],
"焐": [
"wù"
],
"焓": [
"hán"
],
"焕": [
"huàn"
],
"焖": [
"mèn"
],
"焘": [
"dào"
],
"焙": [
"bèi"
],
"焚": [
"fén"
],
"焜": [
"kūn"
],
"焦": [
"jiāo"
],
"焯": [
"zhuō",
"chāo"
],
"焰": [
"yàn"
],
"焱": [
"yàn"
],
"然": [
"rán"
],
"煮": [
"zhǔ"
],
"煅": [
"duàn"
],
"煊": [
"xuān"
],
"煌": [
"huáng"
],
"煎": [
"jiān"
],
"煜": [
"yù"
],
"煞": [
"shā",
"shà"
],
"煤": [
"méi"
],
"煦": [
"xù"
],
"照": [
"zhào"
],
"煨": [
"wēi"
],
"煲": [
"bāo"
],
"煳": [
"hú"
],
"煸": [
"biān"
],
"煺": [
"tuì"
],
"煽": [
"shān"
],
"熄": [
"xī"
],
"熊": [
"xióng"
],
"熏": [
"xūn",
"xùn"
],
"熔": [
"róng"
],
"熘": [
"liū"
],
"熙": [
"xī"
],
"蒸": [
"zhēng"
],
"熜": [
"cōng",
"zǒng"
],
"熟": [
"shú"
],
"熠": [
"yì"
],
"熥": [
"tēng"
],
"熨": [
"yùn",
"yù"
],
"熬": [
"āo",
"áo"
],
"熵": [
"shāng"
],
"熹": [
"xī"
],
"燃": [
"rán"
],
"燊": [
"shēn"
],
"燎": [
"liáo",
"liǎo"
],
"燏": [
"yù"
],
"燔": [
"fán"
],
"燕": [
"yàn",
"yān"
],
"燠": [
"yù"
],
"燥": [
"zào"
],
"燧": [
"suì"
],
"燮": [
"xiè"
],
"燹": [
"xiǎn"
],
"爆": [
"bào"
],
"爝": [
"jué"
],
"爨": [
"cuàn"
],
"爪": [
"zhǎo",
"zhuǎ"
],
"爬": [
"pá"
],
"爰": [
"yuán"
],
"爱": [
"ài"
],
"爵": [
"jué"
],
"父": [
"fù",
"fǔ"
],
"爷": [
"yé"
],
"爸": [
"bà"
],
"爹": [
"diē"
],
"爻": [
"yáo"
],
"爽": [
"shuǎng"
],
"爿": [
"pán"
],
"牁": [
"kē"
],
"牂": [
"zāng"
],
"片": [
"piàn",
"piān"
],
"版": [
"bǎn"
],
"牌": [
"pái"
],
"牍": [
"dú"
],
"牒": [
"dié"
],
"牖": [
"yǒu"
],
"牙": [
"yá"
],
"牚": [
"chēng",
"chèng"
],
"牛": [
"niú"
],
"牝": [
"pìn"
],
"牟": [
"móu",
"mù"
],
"牡": [
"mǔ"
],
"牢": [
"láo"
],
"牦": [
"máo"
],
"牧": [
"mù"
],
"物": [
"wù"
],
"牮": [
"jiàn"
],
"牯": [
"gǔ"
],
"牲": [
"shēng"
],
"牵": [
"qiān"
],
"特": [
"tè"
],
"牺": [
"xī"
],
"牾": [
"wǔ"
],
"犁": [
"lí"
],
"犀": [
"xī"
],
"犄": [
"jī"
],
"犊": [
"dú"
],
"犋": [
"jù"
],
"犍": [
"jiān",
"qián"
],
"犏": [
"piān"
],
"犒": [
"kào"
],
"犟": [
"jiàng"
],
"犨": [
"chōu"
],
"犬": [
"quǎn"
],
"犯": [
"fàn"
],
"犰": [
"qiú"
],
"犴": [
"hān",
"àn"
],
"状": [
"zhuàng"
],
"犷": [
"guǎng"
],
"犸": [
"mǎ"
],
"犹": [
"yóu"
],
"狁": [
"yǔn"
],
"狂": [
"kuáng"
],
"狃": [
"niǔ"
],
"狄": [
"dí"
],
"狈": [
"bèi"
],
"狉": [
"pī"
],
"狍": [
"páo"
],
"狎": [
"xiá"
],
"狐": [
"hú"
],
"狒": [
"fèi"
],
"狗": [
"gǒu"
],
"狙": [
"jū"
],
"狝": [
"xiǎn"
],
"狞": [
"níng"
],
"狠": [
"hěn"
],
"狡": [
"jiǎo"
],
"狨": [
"róng"
],
"狩": [
"shòu"
],
"独": [
"dú"
],
"狭": [
"xiá"
],
"狮": [
"shī"
],
"狯": [
"kuài"
],
"狰": [
"zhēng"
],
"狱": [
"yù"
],
"狲": [
"sūn"
],
"狳": [
"yú"
],
"狴": [
"bì"
],
"狷": [
"juàn"
],
"狸": [
"lí"
],
"狺": [
"yín"
],
"狻": [
"suān"
],
"狼": [
"láng"
],
"猁": [
"lì"
],
"猃": [
"xiǎn"
],
"猄": [
"jīng"
],
"猊": [
"ní"
],
"猎": [
"liè",
"xī",
"què"
],
"猕": [
"mí"
],
"猖": [
"chāng"
],
"猗": [
"yī",
"yǐ"
],
"猛": [
"měng"
],
"猜": [
"cāi"
],
"猝": [
"cù"
],
"猞": [
"shē"
],
"猡": [
"luó"
],
"猪": [
"zhū"
],
"猫": [
"māo",
"máo"
],
"猢": [
"hú"
],
"猥": [
"wěi"
],
"猩": [
"xīng"
],
"猬": [
"wèi"
],
"献": [
"xiàn"
],
"猱": [
"náo"
],
"猴": [
"hóu"
],
"猷": [
"yóu"
],
"猸": [
"méi"
],
"猹": [
"chá"
],
"猾": [
"huá"
],
"猿": [
"yuán"
],
"獍": [
"jìng"
],
"獐": [
"zhāng"
],
"獒": [
"áo"
],
"獗": [
"jué"
],
"獠": [
"liáo"
],
"獬": [
"xiè"
],
"獭": [
"tǎ"
],
"獯": [
"xūn"
],
"獴": [
"méng"
],
"獾": [
"huān"
],
"玄": [
"xuán"
],
"率": [
"shuài",
"lǜ"
],
"玉": [
"yù"
],
"王": [
"wáng",
"wàng"
],
"玎": [
"dīng"
],
"玑": [
"jī"
],
"玕": [
"gān"
],
"玖": [
"jiǔ"
],
"玙": [
"yú"
],
"玚": [
"chàng",
"yáng"
],
"玛": [
"mǎ"
],
"玠": [
"jiè"
],
"玡": [
"yà"
],
"玢": [
"bīn",
"fēn"
],
"玥": [
"yuè"
],
"玦": [
"jué"
],
"玩": [
"wán"
],
"玫": [
"méi"
],
"玮": [
"wěi"
],
"环": [
"huán"
],
"现": [
"xiàn"
],
"玲": [
"líng"
],
"玳": [
"dài"
],
"玷": [
"diàn"
],
"玺": [
"xǐ"
],
"玻": [
"bō"
],
"珀": [
"pò"
],
"珂": [
"kē"
],
"珈": [
"jiā"
],
"珉": [
"mín"
],
"珊": [
"shān"
],
"珍": [
"zhēn"
],
"珏": [
"jué"
],
"珐": [
"fà"
],
"珑": [
"lóng"
],
"珙": [
"gǒng"
],
"珞": [
"luò"
],
"珠": [
"zhū"
],
"珣": [
"xún"
],
"珥": [
"ěr"
],
"珧": [
"yáo"
],
"珩": [
"héng"
],
"班": [
"bān"
],
"珰": [
"dāng"
],
"珲": [
"hún",
"huī"
],
"琉": [
"liú"
],
"珽": [
"tǐng"
],
"球": [
"qiú"
],
"琅": [
"láng"
],
"理": [
"lǐ"
],
"琇": [
"xiù"
],
"琎": [
"jīn"
],
"琏": [
"liǎn"
],
"琐": [
"suǒ"
],
"琚": [
"jū"
],
"琛": [
"chēn"
],
"琢": [
"zhuó",
"zuó"
],
"琤": [
"chēng"
],
"琥": [
"hǔ"
],
"琦": [
"qí"
],
"琨": [
"kūn"
],
"琪": [
"qí"
],
"琫": [
"běng"
],
"琬": [
"wǎn"
],
"琮": [
"cóng"
],
"琯": [
"guǎn"
],
"琰": [
"yǎn"
],
"琳": [
"lín"
],
"琴": [
"qín"
],
"琵": [
"pí"
],
"琶": [
"pá"
],
"琼": [
"qióng"
],
"瑀": [
"yǔ"
],
"瑁": [
"mào"
],
"瑄": [
"xuān"
],
"瑕": [
"xiá"
],
"瑗": [
"yuàn"
],
"瑙": [
"nǎo"
],
"瑚": [
"hú"
],
"瑛": [
"yīng"
],
"瑜": [
"yú"
],
"瑞": [
"ruì"
],
"瑟": [
"sè"
],
"瑢": [
"róng"
],
"瑭": [
"táng"
],
"瑰": [
"guī"
],
"瑶": [
"yáo"
],
"瑾": [
"jǐn"
],
"璀": [
"cuǐ"
],
"璁": [
"cōng"
],
"璃": [
"lí"
],
"璆": [
"qiú"
],
"璇": [
"xuán"
],
"璈": [
"áo"
],
"璋": [
"zhāng"
],
"璎": [
"yīng"
],
"璐": [
"lù"
],
"璘": [
"lín"
],
"璜": [
"huáng"
],
"璞": [
"pú"
],
"璟": [
"jǐng"
],
"璠": [
"fán"
],
"璧": [
"bì"
],
"璨": [
"càn"
],
"璩": [
"qú"
],
"璪": [
"zǎo"
],
"瓒": [
"zàn"
],
"瓘": [
"guàn"
],
"瓜": [
"guā"
],
"瓞": [
"dié"
],
"瓠": [
"hù",
"hú",
"huò"
],
"瓢": [
"piáo"
],
"瓣": [
"bàn"
],
"瓤": [
"ráng"
],
"瓦": [
"wǎ",
"wà"
],
"瓮": [
"wèng"
],
"瓯": [
"ōu"
],
"瓴": [
"líng"
],
"瓶": [
"píng"
],
"瓷": [
"cí"
],
"瓻": [
"chī"
],
"瓿": [
"bù"
],
"甄": [
"zhēn"
],
"甍": [
"méng"
],
"甏": [
"bèng"
],
"甑": [
"zèng"
],
"甓": [
"pì"
],
"甘": [
"gān"
],
"甙": [
"dài"
],
"甚": [
"shèn",
"shén"
],
"甜": [
"tián"
],
"生": [
"shēng"
],
"甥": [
"shēng"
],
"用": [
"yòng"
],
"甩": [
"shuǎi"
],
"甪": [
"lù"
],
"甫": [
"fǔ"
],
"甬": [
"yǒng"
],
"甭": [
"béng"
],
"田": [
"tián"
],
"由": [
"yóu"
],
"甲": [
"jiǎ"
],
"申": [
"shēn"
],
"电": [
"diàn"
],
"男": [
"nán"
],
"甸": [
"diàn",
"tián",
"shèng"
],
"町": [
"tǐng",
"dīng"
],
"画": [
"huà"
],
"甾": [
"zāi",
"zī"
],
"畀": [
"bì"
],
"畅": [
"chàng"
],
"畈": [
"fàn"
],
"畋": [
"tián"
],
"界": [
"jiè"
],
"畎": [
"quǎn"
],
"畏": [
"wèi"
],
"畔": [
"pàn"
],
"留": [
"liú"
],
"畚": [
"běn"
],
"畛": [
"zhěn"
],
"畜": [
"xù",
"chù"
],
"略": [
"lüè"
],
"畦": [
"qí"
],
"番": [
"fān",
"pān"
],
"畯": [
"jùn"
],
"畲": [
"shē"
],
"畴": [
"chóu"
],
"畸": [
"jī"
],
"畹": [
"wǎn"
],
"畿": [
"jī"
],
"疃": [
"tuǎn"
],
"疆": [
"jiāng",
"qiáng"
],
"疍": [
"dàn"
],
"疏": [
"shū"
],
"疑": [
"yí",
"nǐ"
],
"疔": [
"dīng"
],
"疖": [
"jiē"
],
"疗": [
"liáo"
],
"疙": [
"gē",
"yì"
],
"疚": [
"jiù"
],
"疝": [
"shàn"
],
"疟": [
"nüè",
"yào"
],
"疠": [
"lì"
],
"疡": [
"yáng"
],
"疢": [
"chèn"
],
"疣": [
"yóu"
],
"疤": [
"bā"
],
"疥": [
"jiè"
],
"疫": [
"yì"
],
"疬": [
"lì"
],
"疭": [
"zòng"
],
"疮": [
"chuāng"
],
"疯": [
"fēng"
],
"疰": [
"zhù"
],
"疱": [
"pào"
],
"疲": [
"pí"
],
"疳": [
"gān"
],
"疴": [
"kē"
],
"疵": [
"cī"
],
"疸": [
"dǎn",
"da"
],
"疹": [
"zhěn"
],
"疼": [
"téng"
],
"疽": [
"jū"
],
"疾": [
"jí"
],
"痂": [
"jiā"
],
"痃": [
"xuán"
],
"痄": [
"zhà"
],
"病": [
"bìng"
],
"症": [
"zhèng",
"zhēng"
],
"痈": [
"yōng"
],
"痉": [
"jìng"
],
"痊": [
"quán"
],
"痍": [
"yí"
],
"痒": [
"yǎng"
],
"痔": [
"zhì"
],
"痕": [
"hén"
],
"痘": [
"dòu"
],
"痛": [
"tòng"
],
"痞": [
"pǐ"
],
"痢": [
"lì"
],
"痣": [
"zhì"
],
"痤": [
"cuó"
],
"痦": [
"wù"
],
"痧": [
"shā"
],
"痨": [
"láo"
],
"痪": [
"huàn"
],
"痫": [
"xián"
],
"痰": [
"tán"
],
"痱": [
"fèi",
"féi"
],
"痴": [
"chī"
],
"痹": [
"bì"
],
"痼": [
"gù"
],
"痿": [
"wěi"
],
"瘁": [
"cuì"
],
"瘃": [
"zhú"
],
"瘅": [
"dàn",
"dān"
],
"瘆": [
"shèn"
],
"瘊": [
"hóu"
],
"瘌": [
"là"
],
"瘐": [
"yǔ"
],
"瘗": [
"yì"
],
"瘘": [
"lòu"
],
"瘟": [
"wēn"
],
"瘙": [
"sào"
],
"瘛": [
"chì"
],
"瘠": [
"jí"
],
"瘢": [
"bān"
],
"瘤": [
"liú"
],
"瘥": [
"chài",
"cuó"
],
"瘦": [
"shòu"
],
"瘩": [
"dá",
"da"
],
"瘪": [
"biē",
"biě"
],
"瘫": [
"tān"
],
"瘭": [
"biāo"
],
"瘰": [
"luǒ"
],
"瘳": [
"chōu"
],
"瘴": [
"zhàng"
],
"瘵": [
"zhài"
],
"瘸": [
"qué"
],
"瘼": [
"mò"
],
"瘾": [
"yǐn"
],
"瘿": [
"yǐng"
],
"癀": [
"huáng"
],
"癃": [
"lóng"
],
"癌": [
"ái"
],
"癍": [
"bān"
],
"癔": [
"yì"
],
"癖": [
"pǐ"
],
"癜": [
"diàn"
],
"癞": [
"lài"
],
"癣": [
"xuǎn"
],
"癫": [
"diān"
],
"癯": [
"qú"
],
"癸": [
"guǐ"
],
"登": [
"dēng"
],
"白": [
"bái"
],
"百": [
"bǎi"
],
"皂": [
"zào"
],
"的": [
"dí",
"dì",
"de"
],
"皆": [
"jiē"
],
"皇": [
"huáng"
],
"皈": [
"guī"
],
"皋": [
"gāo",
"háo"
],
"皎": [
"jiǎo"
],
"皑": [
"ái"
],
"皓": [
"hào"
],
"皖": [
"wǎn"
],
"皤": [
"pó"
],
"皮": [
"pí"
],
"皱": [
"zhòu"
],
"皲": [
"jūn"
],
"皴": [
"cūn"
],
"皿": [
"mǐn"
],
"盂": [
"yú"
],
"盅": [
"zhōng"
],
"盆": [
"pén"
],
"盈": [
"yíng"
],
"盉": [
"hé"
],
"益": [
"yì"
],
"盍": [
"hé"
],
"盎": [
"àng"
],
"盏": [
"zhǎn"
],
"盐": [
"yán"
],
"监": [
"jiān",
"jiàn"
],
"盒": [
"hé"
],
"盔": [
"kuī"
],
"盖": [
"gài",
"gě",
"hé"
],
"盗": [
"dào"
],
"盘": [
"pán"
],
"盛": [
"shèng",
"chéng"
],
"盟": [
"méng"
],
"盥": [
"guàn"
],
"盦": [
"ān"
],
"目": [
"mù"
],
"盯": [
"dīng"
],
"盱": [
"xū"
],
"盲": [
"máng"
],
"直": [
"zhí"
],
"相": [
"xiāng",
"xiàng"
],
"盹": [
"dǔn"
],
"盼": [
"pàn"
],
"盾": [
"dùn"
],
"省": [
"shěng",
"xǐng"
],
"眄": [
"miǎn"
],
"眇": [
"miǎo"
],
"眈": [
"dān"
],
"眉": [
"méi"
],
"眊": [
"mào"
],
"看": [
"kàn",
"kān"
],
"眍": [
"kōu"
],
"眙": [
"yí",
"chì"
],
"眚": [
"shěng"
],
"真": [
"zhēn"
],
"眠": [
"mián"
],
"眢": [
"yuān"
],
"眦": [
"zì"
],
"眨": [
"zhǎ"
],
"眩": [
"xuàn"
],
"眬": [
"lóng"
],
"眭": [
"guì",
"suī"
],
"眯": [
"mī",
"mí"
],
"眵": [
"chī"
],
"眶": [
"kuàng"
],
"眷": [
"juàn"
],
"眸": [
"móu"
],
"眺": [
"tiào"
],
"眼": [
"yǎn"
],
"睁": [
"zhēng"
],
"着": [
"zhuó",
"zháo",
"zhāo",
"zhe"
],
"睃": [
"suō"
],
"睇": [
"dì"
],
"睐": [
"lài"
],
"睑": [
"jiǎn"
],
"睚": [
"yá"
],
"睛": [
"jīng"
],
"睢": [
"huī",
"suī"
],
"督": [
"dū"
],
"睥": [
"pì"
],
"睦": [
"mù"
],
"睨": [
"nì"
],
"睫": [
"jié"
],
"睬": [
"cǎi"
],
"睡": [
"shuì"
],
"睹": [
"dǔ"
],
"睽": [
"kuí"
],
"睾": [
"gāo"
],
"睿": [
"ruì"
],
"瞀": [
"mào"
],
"瞄": [
"miáo"
],
"瞅": [
"chǒu"
],
"瞌": [
"kē"
],
"瞍": [
"sǒu"
],
"瞎": [
"xiā"
],
"瞑": [
"míng",
"mián"
],
"瞒": [
"mán",
"mén",
"mèn"
],
"瞟": [
"piǎo"
],
"瞠": [
"chēng"
],
"瞢": [
"méng",
"měng"
],
"瞥": [
"piē"
],
"瞧": [
"qiáo"
],
"瞩": [
"zhǔ"
],
"瞪": [
"dèng"
],
"瞬": [
"shùn"
],
"瞭": [
"liǎo",
"liào"
],
"瞰": [
"kàn"
],
"瞳": [
"tóng"
],
"瞵": [
"lín"
],
"瞻": [
"zhān"
],
"瞽": [
"gǔ"
],
"瞿": [
"qú",
"jù"
],
"矍": [
"jué"
],
"矗": [
"chù"
],
"矛": [
"máo"
],
"矜": [
"jīn",
"qín",
"guān"
],
"矢": [
"shǐ"
],
"矣": [
"yǐ"
],
"知": [
"zhī",
"zhì"
],
"矧": [
"shěn"
],
"矩": [
"jǔ"
],
"矫": [
"jiǎo",
"jiáo"
],
"矬": [
"cuó"
],
"短": [
"duǎn"
],
"矮": [
"ǎi"
],
"石": [
"shí",
"dàn"
],
"矶": [
"jī"
],
"矸": [
"gān"
],
"矻": [
"kū"
],
"矽": [
"xī"
],
"矾": [
"fán"
],
"矿": [
"kuàng"
],
"砀": [
"dàng"
],
"码": [
"mǎ"
],
"泵": [
"bèng"
],
"砂": [
"shā"
],
"砉": [
"xū",
"huā"
],
"砌": [
"qì",
"qiè"
],
"砍": [
"kǎn"
],
"砑": [
"yà"
],
"砒": [
"pī"
],
"研": [
"yán",
"yàn"
],
"砖": [
"zhuān"
],
"砗": [
"chē"
],
"砘": [
"dùn"
],
"砚": [
"yàn"
],
"砜": [
"fēng"
],
"砝": [
"fǎ"
],
"砟": [
"zhǎ"
],
"砣": [
"tuó"
],
"砥": [
"dǐ"
],
"砧": [
"zhēn"
],
"砭": [
"biān"
],
"砮": [
"nǔ"
],
"砰": [
"pēng"
],
"破": [
"pò"
],
"砷": [
"shēn"
],
"砸": [
"zá"
],
"砹": [
"ài"
],
"砺": [
"lì"
],
"砻": [
"lóng"
],
"砼": [
"tóng"
],
"砾": [
"lì"
],
"础": [
"chǔ"
],
"硁": [
"kēng"
],
"硅": [
"guī"
],
"硇": [
"náo"
],
"硌": [
"luò",
"gè"
],
"硎": [
"xíng"
],
"硐": [
"dòng"
],
"硒": [
"xī"
],
"硕": [
"shuò",
"shí"
],
"硖": [
"xiá"
],
"硗": [
"qiāo"
],
"硚": [
"qiáo"
],
"硝": [
"xiāo"
],
"硪": [
"wò"
],
"硫": [
"liú"
],
"硬": [
"yìng"
],
"硭": [
"máng"
],
"确": [
"què"
],
"硷": [
"jiǎn"
],
"硼": [
"péng"
],
"碇": [
"dìng"
],
"碉": [
"diāo"
],
"碌": [
"lù",
"liù"
],
"碍": [
"ài"
],
"碎": [
"suì"
],
"碑": [
"bēi"
],
"碓": [
"duì"
],
"碗": [
"wǎn"
],
"碘": [
"diǎn"
],
"碚": [
"bèi"
],
"碛": [
"qì"
],
"碜": [
"chěn"
],
"碰": [
"pèng"
],
"碟": [
"dié"
],
"碡": [
"zhóu"
],
"碣": [
"jié",
"yà"
],
"碥": [
"biǎn"
],
"碧": [
"bì"
],
"碱": [
"jiǎn"
],
"碲": [
"dì"
],
"碳": [
"tàn"
],
"碴": [
"chá",
"chā"
],
"碶": [
"qì"
],
"碹": [
"xuàn"
],
"磁": [
"cí"
],
"碾": [
"niǎn"
],
"磅": [
"bàng",
"páng"
],
"磉": [
"sǎng"
],
"磊": [
"lěi"
],
"磋": [
"cuō"
],
"磐": [
"pán"
],
"磔": [
"zhé"
],
"磕": [
"kē"
],
"磙": [
"gǔn"
],
"磨": [
"mó",
"mò"
],
"磬": [
"qìng"
],
"磲": [
"qú"
],
"磴": [
"dèng"
],
"磷": [
"lín"
],
"磺": [
"huáng"
],
"礁": [
"jiāo"
],
"礅": [
"dūn"
],
"礌": [
"léi",
"lěi"
],
"礓": [
"jiāng"
],
"礞": [
"méng"
],
"礤": [
"cǎ"
],
"礳": [
"mò"
],
"礴": [
"bó"
],
"示": [
"shì"
],
"礼": [
"lǐ"
],
"社": [
"shè"
],
"祀": [
"sì"
],
"祁": [
"qí"
],
"祃": [
"mà"
],
"祆": [
"xiān"
],
"祈": [
"qí"
],
"祉": [
"zhǐ"
],
"祎": [
"yī"
],
"视": [
"shì"
],
"祓": [
"fú"
],
"祖": [
"zǔ"
],
"祗": [
"zhī"
],
"祚": [
"zuò"
],
"祛": [
"qū"
],
"祜": [
"hù"
],
"祝": [
"zhù"
],
"神": [
"shén"
],
"祟": [
"suì"
],
"祠": [
"cí"
],
"祢": [
"mí"
],
"祥": [
"xiáng"
],
"祧": [
"tiāo"
],
"票": [
"piào",
"piāo"
],
"祭": [
"jì",
"zhài"
],
"祯": [
"zhēn"
],
"祲": [
"jìn"
],
"祷": [
"dǎo"
],
"祸": [
"huò"
],
"禄": [
"lù"
],
"祺": [
"qí"
],
"祼": [
"guàn"
],
"祾": [
"líng"
],
"禀": [
"bǐng"
],
"禁": [
"jīn",
"jìn"
],
"禅": [
"chán",
"shàn"
],
"禊": [
"xì"
],
"福": [
"fú"
],
"禚": [
"zhuó"
],
"禤": [
"xuān"
],
"禧": [
"xǐ"
],
"禳": [
"ráng"
],
"禹": [
"yǔ"
],
"禺": [
"yú",
"yù",
"ǒu"
],
"离": [
"lí"
],
"禽": [
"qín"
],
"禾": [
"hé"
],
"秀": [
"xiù"
],
"私": [
"sī"
],
"秃": [
"tū"
],
"秆": [
"gǎn"
],
"秉": [
"bǐng"
],
"秋": [
"qiū"
],
"种": [
"zhǒng",
"zhòng",
"chóng"
],
"科": [
"kē"
],
"秒": [
"miǎo"
],
"秕": [
"bǐ"
],
"秘": [
"mì",
"bì"
],
"租": [
"zū"
],
"秣": [
"mò"
],
"秤": [
"chèng"
],
"秦": [
"qín"
],
"秧": [
"yāng"
],
"秩": [
"zhì"
],
"秫": [
"shú"
],
"秭": [
"zǐ"
],
"积": [
"jī"
],
"称": [
"chēng",
"chèn",
"chèng"
],
"秸": [
"jiē"
],
"移": [
"yí"
],
"秽": [
"huì"
],
"秾": [
"nóng"
],
"稆": [
"lǚ"
],
"稀": [
"xī"
],
"稂": [
"láng"
],
"稃": [
"fū"
],
"程": [
"chéng"
],
"稍": [
"shāo",
"shào"
],
"税": [
"shuì"
],
"稔": [
"rěn"
],
"稗": [
"bài"
],
"稚": [
"zhì"
],
"稞": [
"kē"
],
"稠": [
"chóu"
],
"稣": [
"sū"
],
"稳": [
"wěn"
],
"稷": [
"jì"
],
"稻": [
"dào"
],
"稼": [
"jià"
],
"稽": [
"jī",
"qǐ"
],
"稿": [
"gǎo"
],
"穄": [
"jì"
],
"穆": [
"mù"
],
"穑": [
"sè"
],
"穗": [
"suì"
],
"穰": [
"ráng"
],
"穴": [
"xué"
],
"究": [
"jiū"
],
"穷": [
"qióng"
],
"穸": [
"xī"
],
"穹": [
"qióng"
],
"空": [
"kōng",
"kòng",
"kǒng"
],
"穿": [
"chuān"
],
"窀": [
"zhūn"
],
"突": [
"tū"
],
"窃": [
"qiè"
],
"窄": [
"zhǎi"
],
"窅": [
"yǎo"
],
"窈": [
"yǎo"
],
"窍": [
"qiào"
],
"窑": [
"yáo"
],
"窒": [
"zhì"
],
"窕": [
"tiǎo",
"yáo"
],
"窖": [
"jiào"
],
"窗": [
"chuāng"
],
"窘": [
"jiǒng"
],
"窜": [
"cuàn"
],
"窝": [
"wō"
],
"窟": [
"kū"
],
"窠": [
"kē"
],
"窣": [
"sū"
],
"窥": [
"kuī"
],
"窦": [
"dòu"
],
"窨": [
"yìn",
"xūn"
],
"窬": [
"yú"
],
"窭": [
"jù"
],
"窳": [
"yǔ"
],
"窸": [
"xī"
],
"窿": [
"lóng"
],
"立": [
"lì"
],
"竑": [
"hóng"
],
"竖": [
"shù"
],
"站": [
"zhàn"
],
"竞": [
"jìng"
],
"竣": [
"jùn"
],
"童": [
"tóng"
],
"竦": [
"sǒng"
],
"竭": [
"jié"
],
"端": [
"duān"
],
"竹": [
"zhú"
],
"竺": [
"zhú",
"dǔ"
],
"竽": [
"yú"
],
"竿": [
"gān"
],
"笃": [
"dǔ"
],
"笆": [
"bā"
],
"笈": [
"jí"
],
"笊": [
"zhào"
],
"笋": [
"sǔn"
],
"笏": [
"hù"
],
"笑": [
"xiào"
],
"笔": [
"bǐ"
],
"笕": [
"jiǎn"
],
"笙": [
"shēng"
],
"笛": [
"dí"
],
"笞": [
"chī"
],
"笠": [
"lì"
],
"笤": [
"tiáo"
],
"笥": [
"sì"
],
"符": [
"fú"
],
"笨": [
"bèn"
],
"笪": [
"dá"
],
"笫": [
"zǐ"
],
"第": [
"dì"
],
"笮": [
"zuó",
"zé"
],
"笱": [
"gǒu"
],
"笳": [
"jiā"
],
"笸": [
"pǒ"
],
"笺": [
"jiān"
],
"笼": [
"lóng",
"lǒng"
],
"笾": [
"biān"
],
"笄": [
"jī"
],
"筅": [
"xiǎn"
],
"筇": [
"qióng"
],
"等": [
"děng"
],
"筋": [
"jīn"
],
"筌": [
"quán"
],
"筏": [
"fá"
],
"筐": [
"kuāng"
],
"筑": [
"zhù",
"zhú"
],
"筒": [
"tǒng"
],
"答": [
"dá",
"dā"
],
"策": [
"cè"
],
"筘": [
"kòu"
],
"筚": [
"bì"
],
"筛": [
"shāi"
],
"筜": [
"dāng"
],
"筝": [
"zhēng"
],
"筠": [
"yún",
"jūn"
],
"筢": [
"pá"
],
"筮": [
"shì"
],
"筱": [
"xiǎo"
],
"筲": [
"shāo"
],
"筵": [
"yán"
],
"筷": [
"kuài"
],
"筹": [
"chóu"
],
"筻": [
"gàng"
],
"筼": [
"yún"
],
"签": [
"qiān"
],
"简": [
"jiǎn"
],
"箅": [
"bì"
],
"箍": [
"gū"
],
"箐": [
"qìng",
"jīng"
],
"箓": [
"lù"
],
"箔": [
"bó"
],
"箕": [
"jī"
],
"算": [
"suàn"
],
"箜": [
"kōng"
],
"管": [
"guǎn"
],
"箢": [
"yuān"
],
"箦": [
"zé"
],
"箧": [
"qiè"
],
"箨": [
"tuò"
],
"箩": [
"luó"
],
"箪": [
"dān"
],
"箫": [
"xiāo"
],
"箬": [
"ruò"
],
"箭": [
"jiàn"
],
"箱": [
"xiāng"
],
"箴": [
"zhēn"
],
"箸": [
"zhù"
],
"篁": [
"huáng"
],
"篆": [
"zhuàn"
],
"篇": [
"piān"
],
"篌": [
"hóu"
],
"篑": [
"kuì"
],
"篓": [
"lǒu"
],
"篙": [
"gāo"
],
"篚": [
"fěi"
],
"篝": [
"gōu"
],
"篡": [
"cuàn"
],
"篥": [
"lì"
],
"篦": [
"bì"
],
"篪": [
"chí"
],
"篮": [
"lán"
],
"篱": [
"lí"
],
"篷": [
"péng"
],
"篼": [
"dōu"
],
"篾": [
"miè"
],
"簃": [
"yí"
],
"簇": [
"cù"
],
"簉": [
"zào"
],
"簋": [
"guǐ"
],
"簌": [
"sù"
],
"簏": [
"lù"
],
"簖": [
"duàn"
],
"簟": [
"diàn"
],
"簠": [
"fǔ"
],
"簦": [
"dēng"
],
"簧": [
"huáng"
],
"簪": [
"zān"
],
"簸": [
"bò",
"bǒ"
],
"簿": [
"bù",
"bó"
],
"籀": [
"zhòu"
],
"籁": [
"lài"
],
"籍": [
"jí"
],
"米": [
"mǐ"
],
"籴": [
"dí"
],
"娄": [
"lóu"
],
"类": [
"lèi"
],
"籼": [
"xiān"
],
"籽": [
"zǐ"
],
"粉": [
"fěn"
],
"粑": [
"bā"
],
"粒": [
"lì"
],
"粕": [
"pò"
],
"粗": [
"cū"
],
"粘": [
"nián",
"zhān"
],
"粜": [
"tiào"
],
"粝": [
"lì"
],
"粞": [
"xī"
],
"粟": [
"sù"
],
"粤": [
"yuè"
],
"粥": [
"zhōu",
"yù"
],
"粪": [
"fèn"
],
"粮": [
"liáng"
],
"粱": [
"liáng"
],
"粲": [
"càn"
],
"粳": [
"jīng"
],
"粹": [
"cuì"
],
"粼": [
"lín"
],
"粽": [
"zòng"
],
"精": [
"jīng"
],
"糁": [
"sǎn",
"shēn"
],
"糅": [
"róu"
],
"糇": [
"hóu"
],
"糈": [
"xǔ"
],
"糊": [
"hū",
"hú",
"hù"
],
"糌": [
"zān"
],
"糍": [
"cí"
],
"糕": [
"gāo"
],
"糖": [
"táng"
],
"糗": [
"qiǔ"
],
"糙": [
"cāo"
],
"糜": [
"mí",
"méi"
],
"糟": [
"zāo"
],
"糠": [
"kāng"
],
"糨": [
"jiàng"
],
"糯": [
"nuò"
],
"糵": [
"niè"
],
"系": [
"xì",
"jì"
],
"紊": [
"wěn"
],
"素": [
"sù"
],
"索": [
"suǒ"
],
"紧": [
"jǐn"
],
"紫": [
"zǐ"
],
"累": [
"léi",
"lěi",
"lèi"
],
"絮": [
"xù"
],
"絷": [
"zhí"
],
"綦": [
"qí"
],
"綮": [
"qìng",
"qǐ"
],
"縻": [
"mí"
],
"繁": [
"fán",
"pó"
],
"繄": [
"yī"
],
"繇": [
"yáo",
"yóu",
"zhòu"
],
"纂": [
"zuǎn"
],
"纛": [
"dào"
],
"纠": [
"jiū"
],
"纡": [
"yū"
],
"红": [
"hóng",
"gōng"
],
"纣": [
"zhòu"
],
"纤": [
"xiān",
"qiàn"
],
"纥": [
"hé",
"gē"
],
"约": [
"yuē",
"yāo"
],
"级": [
"jí"
],
"纨": [
"wán"
],
"纩": [
"kuàng"
],
"纪": [
"jì",
"jǐ"
],
"纫": [
"rèn"
],
"纶": [
"lún",
"guān"
],
"纬": [
"wěi"
],
"纭": [
"yún"
],
"纯": [
"chún"
],
"纰": [
"pī",
"pí",
"bǐ"
],
"纱": [
"shā"
],
"纲": [
"gāng"
],
"纳": [
"nà"
],
"纴": [
"rèn"
],
"纵": [
"zòng",
"zǒng"
],
"纷": [
"fēn"
],
"纸": [
"zhǐ"
],
"纹": [
"wén",
"wèn"
],
"纺": [
"fǎng"
],
"纻": [
"zhù"
],
"纽": [
"niǔ"
],
"纾": [
"shū"
],
"线": [
"xiàn"
],
"绀": [
"gàn"
],
"绁": [
"xiè"
],
"绂": [
"fú"
],
"练": [
"liàn"
],
"组": [
"zǔ"
],
"绅": [
"shēn"
],
"细": [
"xì"
],
"织": [
"zhī",
"zhì"
],
"终": [
"zhōng"
],
"绉": [
"zhòu"
],
"绊": [
"bàn"
],
"绋": [
"fú"
],
"绌": [
"chù"
],
"绍": [
"shào"
],
"绎": [
"yì"
],
"经": [
"jīng"
],
"绑": [
"bǎng"
],
"绒": [
"róng"
],
"结": [
"jié",
"jiē"
],
"绔": [
"kù"
],
"绕": [
"rào"
],
"绗": [
"háng"
],
"绘": [
"huì"
],
"给": [
"gěi",
"jǐ"
],
"绚": [
"xuàn"
],
"绛": [
"jiàng"
],
"络": [
"luò",
"lào"
],
"绝": [
"jué"
],
"绞": [
"jiǎo"
],
"统": [
"tǒng"
],
"绠": [
"gěng"
],
"绡": [
"xiāo"
],
"绢": [
"juàn"
],
"绣": [
"xiù"
],
"绤": [
"xì"
],
"绥": [
"suí"
],
"绦": [
"tāo"
],
"继": [
"jì"
],
"绨": [
"tí",
"tì"
],
"绩": [
"jì"
],
"绪": [
"xù"
],
"绫": [
"líng"
],
"续": [
"xù"
],
"绮": [
"qǐ"
],
"绯": [
"fēi"
],
"绰": [
"chuò",
"chāo"
],
"绲": [
"gǔn"
],
"绳": [
"shéng"
],
"维": [
"wéi"
],
"绵": [
"mián"
],
"绶": [
"shòu"
],
"绷": [
"bēng",
"běng",
"bèng"
],
"绸": [
"chóu"
],
"绹": [
"táo"
],
"绺": [
"liǔ"
],
"绻": [
"quǎn"
],
"综": [
"zōng",
"zèng"
],
"绽": [
"zhàn"
],
"绾": [
"wǎn"
],
"绿": [
"lǜ",
"lù"
],
"缀": [
"zhuì"
],
"缁": [
"zī"
],
"缂": [
"kè"
],
"缃": [
"xiāng"
],
"缄": [
"jiān"
],
"缅": [
"miǎn"
],
"缆": [
"lǎn"
],
"缇": [
"tí"
],
"缈": [
"miǎo"
],
"缉": [
"jī",
"qī"
],
"缌": [
"sī"
],
"缎": [
"duàn"
],
"缏": [
"biàn",
"pián"
],
"缑": [
"gōu"
],
"缒": [
"zhuì"
],
"缓": [
"huǎn"
],
"缔": [
"dì"
],
"缕": [
"lǚ"
],
"编": [
"biān"
],
"缗": [
"mín"
],
"缘": [
"yuán"
],
"缙": [
"jìn"
],
"缚": [
"fù"
],
"缛": [
"rù"
],
"缜": [
"zhěn"
],
"缝": [
"féng",
"fèng"
],
"缟": [
"gǎo"
],
"缠": [
"chán"
],
"缡": [
"lí"
],
"缢": [
"yì"
],
"缣": [
"jiān"
],
"缤": [
"bīn"
],
"缥": [
"piǎo",
"piāo"
],
"缦": [
"màn"
],
"缧": [
"léi"
],
"缨": [
"yīng"
],
"缩": [
"suō",
"sù"
],
"缪": [
"móu",
"miù",
"miào",
"mù",
"liáo"
],
"缫": [
"sāo"
],
"缬": [
"xié"
],
"缭": [
"liáo"
],
"缮": [
"shàn"
],
"缯": [
"zēng",
"zèng"
],
"缰": [
"jiāng"
],
"缱": [
"qiǎn"
],
"缲": [
"qiāo",
"sāo"
],
"缳": [
"huán"
],
"缴": [
"jiǎo",
"zhuó"
],
"缵": [
"zuǎn"
],
"缶": [
"fǒu"
],
"缸": [
"gāng"
],
"缺": [
"quē"
],
"罂": [
"yīng"
],
"罄": [
"qìng"
],
"罅": [
"xià"
],
"罐": [
"guàn"
],
"网": [
"wǎng"
],
"罔": [
"wǎng"
],
"罕": [
"hǎn"
],
"罗": [
"luó"
],
"罘": [
"fú"
],
"罚": [
"fá"
],
"罟": [
"gǔ"
],
"罡": [
"gāng"
],
"罢": [
"bà",
"ba",
"pí"
],
"罨": [
"yǎn"
],
"罩": [
"zhào"
],
"罪": [
"zuì"
],
"置": [
"zhì"
],
"署": [
"shǔ"
],
"罱": [
"lǎn"
],
"罴": [
"pí"
],
"罹": [
"lí"
],
"罽": [
"jì"
],
"罾": [
"zēng"
],
"羁": [
"jī"
],
"羊": [
"yáng",
"xiáng"
],
"羌": [
"qiāng"
],
"美": [
"měi"
],
"羑": [
"yǒu"
],
"羔": [
"gāo"
],
"羚": [
"líng"
],
"羝": [
"dī"
],
"羞": [
"xiū"
],
"羟": [
"qiān",
"qiǎng"
],
"羡": [
"xiàn"
],
"群": [
"qún"
],
"羧": [
"suō"
],
"羯": [
"jié"
],
"羰": [
"tāng"
],
"羲": [
"xī"
],
"羸": [
"léi"
],
"羹": [
"gēng"
],
"羼": [
"chàn"
],
"羽": [
"yǔ"
],
"羿": [
"yì"
],
"翁": [
"wēng"
],
"翅": [
"chì"
],
"翊": [
"yì"
],
"翌": [
"yì"
],
"翎": [
"líng"
],
"翔": [
"xiáng"
],
"翕": [
"xī"
],
"翘": [
"qiáo",
"qiào"
],
"翙": [
"huì"
],
"翚": [
"huī"
],
"翟": [
"dí",
"zhái"
],
"翠": [
"cuì"
],
"翡": [
"fěi"
],
"翥": [
"zhù"
],
"翦": [
"jiǎn"
],
"翩": [
"piān"
],
"翮": [
"hé"
],
"翯": [
"hè"
],
"翰": [
"hàn"
],
"翱": [
"áo"
],
"翳": [
"yì"
],
"翼": [
"yì"
],
"翻": [
"fān"
],
"耀": [
"yào"
],
"老": [
"lǎo"
],
"考": [
"kǎo"
],
"耄": [
"mào"
],
"者": [
"zhě"
],
"耆": [
"qí",
"shì"
],
"耋": [
"dié"
],
"而": [
"ér"
],
"耍": [
"shuǎ"
],
"耐": [
"nài"
],
"耒": [
"lěi"
],
"耔": [
"zǐ"
],
"耕": [
"gēng"
],
"耖": [
"chào"
],
"耗": [
"hào"
],
"耘": [
"yún"
],
"耙": [
"bà",
"pá"
],
"耜": [
"sì"
],
"耠": [
"huō"
],
"耢": [
"lào"
],
"耥": [
"tǎng"
],
"耦": [
"ǒu"
],
"耧": [
"lóu"
],
"耨": [
"nòu"
],
"耩": [
"jiǎng"
],
"耪": [
"pǎng"
],
"耰": [
"yōu"
],
"耱": [
"mò"
],
"耲": [
"huái"
],
"耳": [
"ěr"
],
"耵": [
"dīng"
],
"耶": [
"yé",
"yē"
],
"耷": [
"dā"
],
"耸": [
"sǒng"
],
"耻": [
"chǐ"
],
"耽": [
"dān"
],
"耿": [
"gěng"
],
"聂": [
"niè"
],
"聃": [
"dān"
],
"聆": [
"líng"
],
"聊": [
"liáo"
],
"聋": [
"lóng"
],
"职": [
"zhí"
],
"聍": [
"níng"
],
"聒": [
"guō"
],
"联": [
"lián"
],
"聘": [
"pìn"
],
"聚": [
"jù"
],
"聩": [
"kuì"
],
"聪": [
"cōng"
],
"聱": [
"áo"
],
"聿": [
"yù"
],
"肃": [
"sù"
],
"肄": [
"yì"
],
"肆": [
"sì"
],
"肇": [
"zhào"
],
"肉": [
"ròu"
],
"肋": [
"lèi",
"lē"
],
"肌": [
"jī"
],
"肓": [
"huāng"
],
"肖": [
"xiāo",
"xiào"
],
"肘": [
"zhǒu"
],
"肚": [
"dù",
"dǔ"
],
"肛": [
"gāng"
],
"肝": [
"gān"
],
"肟": [
"wò"
],
"肠": [
"cháng"
],
"股": [
"gǔ"
],
"肢": [
"zhī"
],
"肤": [
"fū"
],
"肥": [
"féi"
],
"肩": [
"jiān"
],
"肪": [
"fáng"
],
"肫": [
"zhūn",
"chún"
],
"肭": [
"nà",
"nǜ"
],
"肮": [
"āng"
],
"肯": [
"kěn"
],
"肱": [
"gōng"
],
"育": [
"yù"
],
"肴": [
"yáo"
],
"肷": [
"qiǎn"
],
"肺": [
"fèi"
],
"肼": [
"jǐng"
],
"肽": [
"tài"
],
"肾": [
"shèn"
],
"肿": [
"zhǒng"
],
"胀": [
"zhàng"
],
"胁": [
"xié"
],
"胂": [
"shèn"
],
"胃": [
"wèi"
],
"胄": [
"zhòu"
],
"胆": [
"dǎn"
],
"背": [
"bèi",
"bēi"
],
"胍": [
"guā"
],
"胎": [
"tāi"
],
"胖": [
"pàng",
"pán",
"pàn"
],
"胗": [
"zhēn"
],
"胙": [
"zuò"
],
"胚": [
"pēi"
],
"胛": [
"jiǎ"
],
"胜": [
"shèng"
],
"胝": [
"zhī"
],
"胞": [
"bāo"
],
"胡": [
"hú"
],
"胤": [
"yìn"
],
"胥": [
"xū"
],
"胧": [
"lóng"
],
"胨": [
"dòng"
],
"胩": [
"kǎ"
],
"胪": [
"lú"
],
"胫": [
"jìng"
],
"胬": [
"nǔ"
],
"脉": [
"mài",
"mò"
],
"胭": [
"yān"
],
"胯": [
"kuà"
],
"胰": [
"yí"
],
"胱": [
"guāng"
],
"胲": [
"hǎi"
],
"胳": [
"gē",
"gé"
],
"胴": [
"dòng"
],
"胶": [
"jiāo"
],
"胸": [
"xiōng"
],
"胺": [
"àn"
],
"胼": [
"pián"
],
"能": [
"néng",
"nài"
],
"脂": [
"zhī"
],
"脆": [
"cuì"
],
"脊": [
"jǐ"
],
"脍": [
"kuài"
],
"脎": [
"sà"
],
"脏": [
"zāng",
"zàng"
],
"脐": [
"qí"
],
"脑": [
"nǎo"
],
"脒": [
"mǐ"
],
"脓": [
"nóng"
],
"脔": [
"luán"
],
"脖": [
"bó"
],
"脘": [
"wǎn"
],
"脚": [
"jiǎo"
],
"脞": [
"cuǒ"
],
"脧": [
"juān",
"zuī"
],
"脬": [
"pāo"
],
"脯": [
"fǔ"
],
"脱": [
"tuō"
],
"脲": [
"niào"
],
"脶": [
"luó"
],
"脸": [
"liǎn"
],
"脾": [
"pí"
],
"腆": [
"tiǎn"
],
"腈": [
"jīng"
],
"腊": [
"là",
"xī"
],
"腋": [
"yè"
],
"腌": [
"yān",
"ā"
],
"腐": [
"fǔ"
],
"腑": [
"fǔ"
],
"腒": [
"jū"
],
"腓": [
"féi"
],
"腔": [
"qiāng"
],
"腕": [
"wàn"
],
"腙": [
"zōng"
],
"腚": [
"dìng"
],
"腠": [
"còu"
],
"腥": [
"xīng"
],
"腧": [
"shù"
],
"腩": [
"nǎn"
],
"腭": [
"è"
],
"腮": [
"sāi"
],
"腰": [
"yāo"
],
"腱": [
"jiàn"
],
"腴": [
"yú"
],
"腹": [
"fù"
],
"腺": [
"xiàn"
],
"腻": [
"nì"
],
"腼": [
"miǎn"
],
"腽": [
"wà"
],
"腾": [
"téng"
],
"腿": [
"tuǐ"
],
"膀": [
"bǎng",
"páng"
],
"膂": [
"lǚ"
],
"膈": [
"gé"
],
"膊": [
"bó"
],
"膏": [
"gāo",
"gào"
],
"膑": [
"bìn"
],
"膘": [
"biāo"
],
"膙": [
"jiǎng"
],
"膛": [
"táng"
],
"膜": [
"mó"
],
"膝": [
"xī"
],
"膦": [
"lìn"
],
"膨": [
"péng"
],
"膪": [
"chuài"
],
"膳": [
"shàn"
],
"膺": [
"yīng"
],
"膻": [
"shān",
"dàn"
],
"臀": [
"tún"
],
"臁": [
"lián"
],
"臂": [
"bì",
"bei"
],
"臃": [
"yōng"
],
"臆": [
"yì"
],
"臊": [
"sāo",
"sào"
],
"臌": [
"gǔ"
],
"臑": [
"nào"
],
"臜": [
"zā"
],
"臣": [
"chén"
],
"臧": [
"zāng",
"zàng",
"cáng"
],
"自": [
"zì"
],
"臬": [
"niè"
],
"臭": [
"chòu",
"xiù"
],
"至": [
"zhì"
],
"致": [
"zhì"
],
"臻": [
"zhēn"
],
"臼": [
"jiù"
],
"臾": [
"yú"
],
"舀": [
"yǎo"
],
"舂": [
"chōng"
],
"舄": [
"xì"
],
"舅": [
"jiù"
],
"舆": [
"yú"
],
"舌": [
"shé"
],
"舍": [
"shě",
"shè"
],
"舐": [
"shì"
],
"舒": [
"shū"
],
"舔": [
"tiǎn"
],
"舛": [
"chuǎn"
],
"舜": [
"shùn"
],
"舞": [
"wǔ"
],
"舟": [
"zhōu"
],
"舢": [
"shān"
],
"舣": [
"yǐ"
],
"舨": [
"bǎn"
],
"航": [
"háng"
],
"舫": [
"fǎng"
],
"般": [
"bān"
],
"舰": [
"jiàn"
],
"舱": [
"cāng"
],
"舳": [
"zhú"
],
"舴": [
"zé"
],
"舵": [
"duò"
],
"舶": [
"bó"
],
"舷": [
"xián"
],
"舸": [
"gě"
],
"船": [
"chuán"
],
"舻": [
"lú"
],
"舾": [
"xī"
],
"艄": [
"shāo"
],
"艇": [
"tǐng"
],
"艋": [
"měng"
],
"艘": [
"sōu"
],
"艚": [
"cáo"
],
"艟": [
"chōng"
],
"艨": [
"méng"
],
"艮": [
"gèn"
],
"良": [
"liáng"
],
"艰": [
"jiān"
],
"色": [
"sè"
],
"艳": [
"yàn"
],
"艴": [
"fú"
],
"艺": [
"yì"
],
"艽": [
"qiú",
"jiāo"
],
"艾": [
"ài",
"yì"
],
"艿": [
"nǎi"
],
"节": [
"jié",
"jiē"
],
"芄": [
"wán"
],
"芈": [
"mǐ"
],
"芊": [
"qiān"
],
"芋": [
"yù"
],
"芍": [
"sháo"
],
"芎": [
"xiōng"
],
"芏": [
"dù"
],
"芑": [
"qǐ"
],
"芒": [
"máng"
],
"芗": [
"xiāng"
],
"芙": [
"fú"
],
"芜": [
"wú"
],
"芝": [
"zhī"
],
"芟": [
"shān"
],
"芡": [
"qiàn"
],
"芥": [
"jiè",
"gài"
],
"芦": [
"lú"
],
"芨": [
"jī"
],
"芩": [
"qín"
],
"芪": [
"qí"
],
"芫": [
"yuán",
"yán"
],
"芬": [
"fēn"
],
"芭": [
"bā"
],
"芮": [
"ruì"
],
"芯": [
"xīn",
"xìn"
],
"芰": [
"jì"
],
"花": [
"huā"
],
"芳": [
"fāng"
],
"芴": [
"wù",
"hū"
],
"芷": [
"zhǐ"
],
"芸": [
"yún"
],
"芹": [
"qín"
],
"芼": [
"máo",
"mào"
],
"芽": [
"yá"
],
"芾": [
"fèi",
"fú"
],
"苁": [
"cōng"
],
"苄": [
"biàn"
],
"苇": [
"wěi"
],
"苈": [
"lì"
],
"苊": [
"è"
],
"苋": [
"xiàn"
],
"苌": [
"cháng"
],
"苍": [
"cāng"
],
"苎": [
"zhù"
],
"苏": [
"sū",
"sù"
],
"苑": [
"yuàn"
],
"苒": [
"rǎn"
],
"苓": [
"líng"
],
"苔": [
"tái",
"tāi"
],
"苕": [
"tiáo",
"sháo"
],
"苗": [
"miáo"
],
"苘": [
"qǐng"
],
"苛": [
"kē",
"hē"
],
"苜": [
"mù"
],
"苞": [
"bāo"
],
"苟": [
"gǒu"
],
"苠": [
"mín"
],
"苡": [
"yǐ"
],
"苣": [
"jù",
"qǔ"
],
"苤": [
"piě"
],
"若": [
"ruò",
"rě"
],
"苦": [
"kǔ"
],
"苫": [
"shān",
"shàn"
],
"苯": [
"běn"
],
"英": [
"yīng"
],
"苴": [
"jū",
"chá"
],
"苷": [
"gān"
],
"苹": [
"píng",
"pēng"
],
"苻": [
"fú"
],
"茀": [
"fú"
],
"茁": [
"zhuó"
],
"茂": [
"mào"
],
"范": [
"fàn"
],
"茄": [
"qié"
],
"茅": [
"máo"
],
"茆": [
"máo"
],
"茈": [
"zǐ"
],
"茉": [
"mò"
],
"茌": [
"chí"
],
"茎": [
"jīng"
],
"茏": [
"lóng"
],
"茑": [
"niǎo"
],
"茓": [
"xué"
],
"茔": [
"yíng"
],
"茕": [
"qióng"
],
"茗": [
"míng"
],
"茚": [
"yìn"
],
"茛": [
"gèn"
],
"茜": [
"qiàn",
"xī"
],
"茧": [
"jiǎn"
],
"茨": [
"cí"
],
"茫": [
"máng"
],
"茬": [
"chá"
],
"茭": [
"jiāo"
],
"茯": [
"fú"
],
"茱": [
"zhū"
],
"茳": [
"jiāng"
],
"茴": [
"huí"
],
"茵": [
"yīn"
],
"茶": [
"chá"
],
"茸": [
"róng"
],
"茹": [
"rú"
],
"茼": [
"tóng"
],
"荀": [
"xún"
],
"荃": [
"quán"
],
"荆": [
"jīng"
],
"荇": [
"xìng"
],
"草": [
"cǎo"
],
"荏": [
"rěn"
],
"荐": [
"jiàn"
],
"荑": [
"yí",
"tí"
],
"荒": [
"huāng"
],
"荔": [
"lì"
],
"荙": [
"dá"
],
"荚": [
"jiá"
],
"荛": [
"ráo"
],
"荜": [
"bì"
],
"荞": [
"qiáo"
],
"荟": [
"huì"
],
"荠": [
"jì",
"qí"
],
"荡": [
"dàng"
],
"荣": [
"róng"
],
"荤": [
"hūn"
],
"荥": [
"xíng",
"yíng"
],
"荦": [
"luò"
],
"荧": [
"yíng"
],
"荨": [
"qián",
"xún"
],
"荩": [
"jìn"
],
"荪": [
"sūn"
],
"荫": [
"yīn",
"yìn"
],
"荬": [
"mǎi"
],
"荭": [
"hóng"
],
"药": [
"yào"
],
"茝": [
"chǎi"
],
"荷": [
"hé"
],
"荸": [
"bí"
],
"荻": [
"dí"
],
"荼": [
"tú"
],
"荽": [
"suī"
],
"莅": [
"lì"
],
"莆": [
"pú"
],
"莉": [
"lì"
],
"莎": [
"suō",
"shā"
],
"莒": [
"jǔ"
],
"莓": [
"méi"
],
"莘": [
"shēn",
"xīn"
],
"莙": [
"jūn"
],
"莛": [
"tíng"
],
"莜": [
"yóu"
],
"莞": [
"guān",
"guǎn",
"wǎn"
],
"莠": [
"yǒu"
],
"莨": [
"làng",
"liáng"
],
"莩": [
"fú",
"piǎo"
],
"莪": [
"é"
],
"莫": [
"mò",
"mù"
],
"莰": [
"kǎn"
],
"莱": [
"lái"
],
"莲": [
"lián"
],
"莳": [
"shì",
"shí"
],
"莴": [
"wō"
],
"莶": [
"xiān",
"liǎn"
],
"获": [
"huò"
],
"莸": [
"yóu"
],
"莹": [
"yíng"
],
"莺": [
"yīng"
],
"莼": [
"chún"
],
"莽": [
"mǎng"
],
"菀": [
"wǎn",
"yùn"
],
"菁": [
"jīng"
],
"菂": [
"dì"
],
"菅": [
"jiān"
],
"菇": [
"gū"
],
"菊": [
"jú"
],
"菌": [
"jūn",
"jùn"
],
"菏": [
"hé"
],
"菔": [
"fú"
],
"菖": [
"chāng"
],
"菘": [
"sōng"
],
"菜": [
"cài"
],
"菝": [
"bá"
],
"菟": [
"tù",
"tú"
],
"菠": [
"bō"
],
"菡": [
"hàn"
],
"菥": [
"xī"
],
"菩": [
"pú"
],
"菪": [
"dàng"
],
"菰": [
"gū"
],
"菱": [
"líng"
],
"菲": [
"fēi",
"fěi"
],
"菹": [
"zū"
],
"菼": [
"tǎn"
],
"菽": [
"shū"
],
"萁": [
"qí"
],
"萃": [
"cuì"
],
"萄": [
"táo"
],
"萋": [
"qī"
],
"萌": [
"méng"
],
"萍": [
"píng"
],
"萎": [
"wěi"
],
"萏": [
"dàn"
],
"萑": [
"huán"
],
"萘": [
"nài"
],
"萜": [
"tiē"
],
"萝": [
"luó"
],
"萤": [
"yíng"
],
"营": [
"yíng"
],
"萦": [
"yíng"
],
"萧": [
"xiāo"
],
"萨": [
"sà"
],
"著": [
"zhù",
"zhuó",
"zhe"
],
"萩": [
"qiū"
],
"萱": [
"xuān"
],
"萸": [
"yú"
],
"萼": [
"è"
],
"落": [
"là",
"luò",
"lào"
],
"葆": [
"bǎo"
],
"葑": [
"fēng"
],
"葓": [
"hóng"
],
"葖": [
"tū"
],
"葚": [
"shèn"
],
"葛": [
"gé",
"gě"
],
"葜": [
"qiā"
],
"葡": [
"pú"
],
"董": [
"dǒng"
],
"葩": [
"pā"
],
"葫": [
"hú"
],
"葬": [
"zàng"
],
"葭": [
"jiā"
],
"葱": [
"cōng"
],
"葳": [
"wēi"
],
"葵": [
"kuí"
],
"葶": [
"tíng"
],
"葸": [
"xǐ"
],
"葺": [
"qì"
],
"蒂": [
"dì"
],
"蒇": [
"chǎn"
],
"蒈": [
"kǎi"
],
"蒉": [
"kuì",
"kuài"
],
"蒋": [
"jiǎng"
],
"蒌": [
"lóu"
],
"蒎": [
"pài"
],
"蒗": [
"làng"
],
"蒙": [
"mēng",
"méng",
"měng"
],
"蒜": [
"suàn"
],
"蒟": [
"jǔ"
],
"蒡": [
"bàng"
],
"蒯": [
"kuǎi"
],
"蒲": [
"pú"
],
"蒴": [
"shuò"
],
"蒹": [
"jiān"
],
"蒺": [
"jí"
],
"蒽": [
"ēn"
],
"蒿": [
"hāo"
],
"蓁": [
"zhēn"
],
"蓂": [
"míng"
],
"蓄": [
"xù"
],
"蓇": [
"gū"
],
"蓉": [
"róng"
],
"蓊": [
"wěng"
],
"蓍": [
"shī"
],
"蓐": [
"rù"
],
"蓑": [
"suō"
],
"蓓": [
"bèi"
],
"蓖": [
"bì"
],
"蓝": [
"lán"
],
"蓟": [
"jì"
],
"蓠": [
"lí"
],
"蓣": [
"yù"
],
"蓦": [
"mò"
],
"蓥": [
"yíng"
],
"蓬": [
"péng"
],
"蓰": [
"xǐ"
],
"蓼": [
"liǎo",
"lù"
],
"蓿": [
"xù"
],
"蔌": [
"sù"
],
"蔑": [
"miè"
],
"蔓": [
"màn",
"wàn"
],
"蔗": [
"zhè"
],
"蔚": [
"wèi"
],
"蔟": [
"cù"
],
"蔡": [
"cài"
],
"蔫": [
"niān"
],
"蔬": [
"shū"
],
"蔷": [
"qiáng"
],
"蔸": [
"dōu"
],
"蔹": [
"liǎn"
],
"蔺": [
"lìn"
],
"蔻": [
"kòu"
],
"蔼": [
"ǎi"
],
"蔽": [
"bì"
],
"蕃": [
"fán"
],
"蕈": [
"xùn"
],
"蕉": [
"jiāo"
],
"蕊": [
"ruǐ"
],
"蕖": [
"qú"
],
"蕙": [
"huì"
],
"蕞": [
"zuì"
],
"蕤": [
"ruí"
],
"蕨": [
"jué"
],
"蕰": [
"yùn"
],
"蕲": [
"qí"
],
"蕴": [
"yùn"
],
"蕹": [
"wèng"
],
"蕺": [
"jí"
],
"蕻": [
"hòng"
],
"蕾": [
"lěi"
],
"薄": [
"báo",
"bó",
"bò"
],
"薅": [
"hāo"
],
"薇": [
"wēi"
],
"薏": [
"yì"
],
"薛": [
"xuē"
],
"薜": [
"bì"
],
"薤": [
"xiè"
],
"薨": [
"hōng"
],
"薪": [
"xīn"
],
"薮": [
"sǒu"
],
"薯": [
"shǔ"
],
"薰": [
"xūn"
],
"薷": [
"rú"
],
"薹": [
"tái"
],
"藁": [
"gǎo"
],
"藉": [
"jiè",
"jí"
],
"藏": [
"cáng",
"zàng"
],
"藐": [
"miǎo"
],
"藓": [
"xiǎn"
],
"藕": [
"ǒu"
],
"藜": [
"lí"
],
"藠": [
"jiào"
],
"藤": [
"téng"
],
"藩": [
"fān"
],
"藻": [
"zǎo"
],
"藿": [
"huò"
],
"蘅": [
"héng"
],
"蘑": [
"mó"
],
"蘖": [
"niè"
],
"蘘": [
"ráng"
],
"蘧": [
"qú"
],
"蘩": [
"fán"
],
"蘸": [
"zhàn"
],
"蘼": [
"mí"
],
"虎": [
"hǔ"
],
"虏": [
"lǔ"
],
"彪": [
"biāo"
],
"虐": [
"nüè"
],
"虑": [
"lǜ"
],
"虔": [
"qián"
],
"虚": [
"xū"
],
"虞": [
"yú"
],
"虢": [
"guó"
],
"虫": [
"chóng"
],
"虬": [
"qiú"
],
"虮": [
"jǐ"
],
"虱": [
"shī"
],
"虹": [
"hóng"
],
"虺": [
"huǐ",
"huī"
],
"虻": [
"méng"
],
"虼": [
"gè"
],
"虽": [
"suī"
],
"虾": [
"xiā",
"hā"
],
"虿": [
"chài"
],
"蚀": [
"shí"
],
"蚁": [
"yǐ"
],
"蚂": [
"mǎ",
"mā",
"mà"
],
"蚊": [
"wén"
],
"蚋": [
"ruì"
],
"蚌": [
"bàng",
"bèng"
],
"蚍": [
"pí"
],
"蚓": [
"yǐn"
],
"蚕": [
"cán"
],
"蚜": [
"yá"
],
"蚝": [
"háo",
"cì"
],
"蚣": [
"gōng",
"zhōng"
],
"蚤": [
"zǎo"
],
"蚧": [
"jiè"
],
"蚨": [
"fú"
],
"蚩": [
"chī"
],
"蚪": [
"dǒu"
],
"蚬": [
"xiǎn"
],
"蚯": [
"qiū"
],
"蚰": [
"yóu"
],
"蚱": [
"zhà"
],
"蚴": [
"yòu"
],
"蚶": [
"hān"
],
"蚺": [
"rán"
],
"蛀": [
"zhù"
],
"蛄": [
"gū"
],
"蛆": [
"qū"
],
"蛇": [
"shé",
"yí"
],
"蛉": [
"líng"
],
"蛊": [
"gǔ"
],
"蛋": [
"dàn"
],
"蛎": [
"lì"
],
"蛏": [
"chēng"
],
"蛐": [
"qū"
],
"蛑": [
"móu"
],
"蛔": [
"huí"
],
"蛘": [
"yáng"
],
"蛙": [
"wā"
],
"蛛": [
"zhū"
],
"蛞": [
"kuò"
],
"蛟": [
"jiāo"
],
"蛤": [
"gé",
"há"
],
"蛩": [
"qióng"
],
"蛭": [
"zhì"
],
"蛮": [
"mán"
],
"蛰": [
"zhé"
],
"蛱": [
"jiá"
],
"蛲": [
"náo"
],
"蛳": [
"sī"
],
"蛴": [
"qí"
],
"蛸": [
"xiāo"
],
"蛹": [
"yǒng"
],
"蛾": [
"é",
"yǐ"
],
"蜀": [
"shǔ"
],
"蜂": [
"fēng"
],
"蜃": [
"shèn"
],
"蜇": [
"zhé"
],
"蜈": [
"wú"
],
"蜉": [
"fú"
],
"蜊": [
"lì"
],
"蜍": [
"chú"
],
"蜎": [
"yuān"
],
"蜒": [
"yán"
],
"蜓": [
"tíng"
],
"蜕": [
"tuì"
],
"蜗": [
"wō"
],
"蜘": [
"zhī"
],
"蜚": [
"fēi"
],
"蜜": [
"mì"
],
"蜞": [
"qí"
],
"蜡": [
"là",
"zhà",
"qù"
],
"蜢": [
"měng"
],
"蜣": [
"qiāng"
],
"蜥": [
"xī"
],
"蜩": [
"tiáo"
],
"蜮": [
"yù"
],
"蜱": [
"pí"
],
"蜴": [
"yì"
],
"蜷": [
"quán"
],
"蜻": [
"qīng"
],
"蜾": [
"guǒ"
],
"蜿": [
"wān"
],
"蝇": [
"yíng"
],
"蝈": [
"guō"
],
"蝉": [
"chán"
],
"蝌": [
"kē"
],
"蝎": [
"xiē"
],
"蝓": [
"yú"
],
"蝗": [
"huáng"
],
"蝙": [
"biān"
],
"蝠": [
"fú"
],
"蝣": [
"yóu"
],
"蝤": [
"qiú"
],
"蝥": [
"máo"
],
"蝮": [
"fù"
],
"蝰": [
"kuí"
],
"蝴": [
"hú"
],
"蝶": [
"dié"
],
"蝻": [
"nǎn"
],
"蝼": [
"lóu"
],
"蝽": [
"chūn"
],
"蝾": [
"róng"
],
"螂": [
"láng"
],
"螃": [
"páng"
],
"螅": [
"xī"
],
"螈": [
"yuán"
],
"螋": [
"sōu"
],
"融": [
"róng"
],
"螗": [
"táng"
],
"螟": [
"míng"
],
"螠": [
"yì"
],
"螣": [
"téng"
],
"螨": [
"mǎn"
],
"螫": [
"shì",
"zhē"
],
"螬": [
"cáo"
],
"螭": [
"chī"
],
"螯": [
"áo"
],
"螳": [
"táng"
],
"螵": [
"piāo"
],
"螺": [
"luó"
],
"螽": [
"zhōng"
],
"蟀": [
"shuài"
],
"蟆": [
"má"
],
"蟊": [
"máo"
],
"蟋": [
"xī"
],
"蟑": [
"zhāng"
],
"蟒": [
"mǎng",
"měng"
],
"蟛": [
"péng"
],
"蟠": [
"pán"
],
"蟥": [
"huáng"
],
"蟪": [
"huì"
],
"蟮": [
"shàn"
],
"蟹": [
"xiè"
],
"蟾": [
"chán"
],
"蠃": [
"luǒ"
],
"蠊": [
"lián"
],
"蠋": [
"zhú"
],
"蠓": [
"měng"
],
"蠕": [
"rú"
],
"蠖": [
"huò"
],
"蠡": [
"lǐ"
],
"蠢": [
"chǔn"
],
"蠲": [
"juān"
],
"蠹": [
"dù"
],
"蠼": [
"qú"
],
"血": [
"xuè",
"xiě"
],
"衄": [
"nǜ"
],
"衅": [
"xìn"
],
"行": [
"háng",
"xíng"
],
"衍": [
"yǎn"
],
"衔": [
"xián"
],
"街": [
"jiē"
],
"衙": [
"yá"
],
"衡": [
"héng"
],
"衢": [
"qú"
],
"衣": [
"yī"
],
"补": [
"bǔ"
],
"表": [
"biǎo"
],
"衩": [
"chà"
],
"衫": [
"shān"
],
"衬": [
"chèn"
],
"衮": [
"gǔn"
],
"衰": [
"shuāi",
"cuī"
],
"衲": [
"nà"
],
"衷": [
"zhōng"
],
"衽": [
"rèn"
],
"衾": [
"qīn"
],
"衿": [
"jīn"
],
"袁": [
"yuán"
],
"袂": [
"mèi"
],
"袄": [
"ǎo"
],
"袅": [
"niǎo"
],
"袆": [
"huī"
],
"袈": [
"jiā"
],
"袋": [
"dài"
],
"袍": [
"páo"
],
"袒": [
"tǎn"
],
"袖": [
"xiù"
],
"袗": [
"zhěn"
],
"袜": [
"wà"
],
"袢": [
"pàn"
],
"袤": [
"mào"
],
"袪": [
"qū"
],
"被": [
"bèi",
"pī"
],
"袭": [
"xí"
],
"袯": [
"bó"
],
"袱": [
"fú"
],
"袼": [
"gē"
],
"裁": [
"cái"
],
"裂": [
"liè",
"liě"
],
"装": [
"zhuāng"
],
"裆": [
"dāng"
],
"裈": [
"kūn"
],
"裉": [
"kèn"
],
"裎": [
"chéng",
"chěng"
],
"裒": [
"póu"
],
"裔": [
"yì"
],
"裕": [
"yù"
],
"裘": [
"qiú"
],
"裙": [
"qún"
],
"裟": [
"shā"
],
"裢": [
"lián"
],
"裣": [
"liǎn"
],
"裤": [
"kù"
],
"裥": [
"jiǎn"
],
"裨": [
"bì",
"pí"
],
"裰": [
"duō"
],
"裱": [
"biǎo"
],
"裳": [
"cháng",
"shang"
],
"裴": [
"péi"
],
"裸": [
"luǒ"
],
"裹": [
"guǒ"
],
"裼": [
"xī",
"tì"
],
"裾": [
"jū"
],
"褂": [
"guà"
],
"褊": [
"biǎn"
],
"褐": [
"hè"
],
"褒": [
"bāo"
],
"褓": [
"bǎo"
],
"褙": [
"bèi"
],
"褚": [
"zhǔ",
"chǔ"
],
"褛": [
"lǚ"
],
"褡": [
"dā"
],
"褥": [
"rù"
],
"褪": [
"tuì",
"tùn"
],
"褫": [
"chǐ"
],
"褰": [
"qiān"
],
"褴": [
"lán"
],
"褶": [
"zhě"
],
"襁": [
"qiǎng"
],
"襄": [
"xiāng"
],
"襕": [
"lán"
],
"襞": [
"bì"
],
"襟": [
"jīn"
],
"襦": [
"rú"
],
"襻": [
"pàn"
],
"西": [
"xī"
],
"要": [
"yào",
"yāo"
],
"覃": [
"tán",
"qín"
],
"覆": [
"fù"
],
"见": [
"jiàn",
"xiàn"
],
"观": [
"guān",
"guàn"
],
"规": [
"guī"
],
"觅": [
"mì"
],
"觇": [
"chān"
],
"览": [
"lǎn"
],
"觉": [
"jué",
"jiào"
],
"觊": [
"jì"
],
"觋": [
"xí"
],
"觌": [
"dí"
],
"觎": [
"yú"
],
"觏": [
"gòu"
],
"觐": [
"jìn"
],
"觑": [
"qù",
"qū"
],
"角": [
"jiǎo",
"jué"
],
"觖": [
"jué"
],
"觚": [
"gū"
],
"觞": [
"shāng"
],
"觜": [
"zī",
"zuǐ"
],
"解": [
"jiě",
"jiè",
"xiè"
],
"觥": [
"gōng"
],
"触": [
"chù"
],
"觫": [
"sù"
],
"觯": [
"zhì"
],
"觱": [
"bì"
],
"觳": [
"hú"
],
"言": [
"yán"
],
"訄": [
"qiú"
],
"訇": [
"hōng"
],
"訾": [
"zī"
],
"詈": [
"lì"
],
"詹": [
"zhān"
],
"誉": [
"yù"
],
"誊": [
"téng"
],
"誓": [
"shì"
],
"謇": [
"jiǎn"
],
"警": [
"jǐng"
],
"譬": [
"pì"
],
"计": [
"jì"
],
"订": [
"dìng"
],
"讣": [
"fù"
],
"认": [
"rèn"
],
"讥": [
"jī"
],
"讦": [
"jié"
],
"讧": [
"hòng"
],
"讨": [
"tǎo"
],
"让": [
"ràng"
],
"讪": [
"shàn"
],
"讫": [
"qì"
],
"训": [
"xùn"
],
"议": [
"yì"
],
"讯": [
"xùn"
],
"记": [
"jì"
],
"讲": [
"jiǎng"
],
"讳": [
"huì"
],
"讴": [
"ōu"
],
"讵": [
"jù"
],
"讶": [
"yà"
],
"讷": [
"nè"
],
"许": [
"xǔ",
"hǔ"
],
"讹": [
"é"
],
"论": [
"lùn",
"lún"
],
"讼": [
"sòng"
],
"讽": [
"fěng"
],
"设": [
"shè"
],
"访": [
"fǎng"
],
"诀": [
"jué"
],
"证": [
"zhèng"
],
"诂": [
"gǔ"
],
"诃": [
"hē"
],
"评": [
"píng"
],
"诅": [
"zǔ"
],
"识": [
"shí",
"zhì"
],
"诈": [
"zhà"
],
"诉": [
"sù"
],
"诊": [
"zhěn"
],
"诋": [
"dǐ"
],
"诌": [
"zhōu"
],
"词": [
"cí"
],
"诎": [
"qū"
],
"诏": [
"zhào"
],
"诐": [
"bì"
],
"译": [
"yì"
],
"诒": [
"yí",
"dài"
],
"诓": [
"kuāng"
],
"诔": [
"lěi"
],
"试": [
"shì"
],
"诖": [
"guà"
],
"诗": [
"shī"
],
"诘": [
"jié",
"jí"
],
"诙": [
"huī"
],
"诚": [
"chéng"
],
"诛": [
"zhū"
],
"诜": [
"shēn"
],
"话": [
"huà"
],
"诞": [
"dàn"
],
"诟": [
"gòu"
],
"诠": [
"quán"
],
"诡": [
"guǐ"
],
"询": [
"xún"
],
"诣": [
"yì"
],
"诤": [
"zhèng"
],
"该": [
"gāi"
],
"详": [
"xiáng",
"yáng"
],
"诧": [
"chà"
],
"诨": [
"hùn"
],
"诩": [
"xǔ"
],
"诫": [
"jiè"
],
"诬": [
"wū"
],
"语": [
"yǔ",
"yù"
],
"诮": [
"qiào"
],
"误": [
"wù"
],
"诰": [
"gào"
],
"诱": [
"yòu"
],
"诲": [
"huì"
],
"诳": [
"kuáng"
],
"说": [
"shuō",
"shuì",
"yuè"
],
"诵": [
"sòng"
],
"请": [
"qǐng"
],
"诸": [
"zhū"
],
"诹": [
"zōu"
],
"诺": [
"nuò"
],
"读": [
"dú",
"dòu"
],
"诼": [
"zhuó"
],
"诽": [
"fěi"
],
"课": [
"kè"
],
"诿": [
"wěi"
],
"谀": [
"yú"
],
"谁": [
"shuí"
],
"谂": [
"shěn"
],
"调": [
"tiáo",
"diào",
"zhōu"
],
"谄": [
"chǎn"
],
"谅": [
"liàng"
],
"谆": [
"zhūn"
],
"谇": [
"suì"
],
"谈": [
"tán"
],
"谊": [
"yì"
],
"谋": [
"móu"
],
"谌": [
"chén",
"shèn"
],
"谍": [
"dié"
],
"谎": [
"huǎng"
],
"谏": [
"jiàn"
],
"谐": [
"xié"
],
"谑": [
"xuè"
],
"谒": [
"yè"
],
"谓": [
"wèi"
],
"谔": [
"è"
],
"谕": [
"yù"
],
"谖": [
"xuān"
],
"谗": [
"chán"
],
"谙": [
"ān"
],
"谚": [
"yàn"
],
"谛": [
"dì"
],
"谜": [
"mí"
],
"谝": [
"piǎn"
],
"谟": [
"mó"
],
"谠": [
"dǎng"
],
"谡": [
"sù"
],
"谢": [
"xiè"
],
"谣": [
"yáo"
],
"谤": [
"bàng"
],
"谥": [
"shì"
],
"谦": [
"qiān"
],
"谧": [
"mì"
],
"谨": [
"jǐn"
],
"谩": [
"mán"
],
"谪": [
"zhé"
],
"谫": [
"jiǎn"
],
"谬": [
"miù"
],
"谭": [
"tán"
],
"谮": [
"zèn"
],
"谯": [
"qiáo"
],
"谰": [
"lán"
],
"谱": [
"pǔ"
],
"谲": [
"jué"
],
"谳": [
"yàn"
],
"谴": [
"qiǎn"
],
"谵": [
"zhān"
],
"谶": [
"chèn"
],
"谷": [
"gǔ"
],
"豁": [
"huō",
"huò",
"huá"
],
"豆": [
"dòu"
],
"豇": [
"jiāng"
],
"豉": [
"chǐ"
],
"豌": [
"wān"
],
"豕": [
"shǐ"
],
"豚": [
"tún"
],
"象": [
"xiàng"
],
"豢": [
"huàn"
],
"豨": [
"xī"
],
"豪": [
"háo"
],
"豫": [
"yù"
],
"豳": [
"bīn"
],
"豸": [
"zhì"
],
"豹": [
"bào"
],
"豺": [
"chái"
],
"貂": [
"diāo"
],
"貅": [
"xiū"
],
"貉": [
"hé",
"háo",
"mò"
],
"貊": [
"mò"
],
"貌": [
"mào"
],
"貔": [
"pí"
],
"貘": [
"mò"
],
"贝": [
"bèi"
],
"贞": [
"zhēn"
],
"负": [
"fù"
],
"贡": [
"gòng"
],
"财": [
"cái"
],
"责": [
"zé",
"zhài"
],
"贤": [
"xián"
],
"败": [
"bài"
],
"账": [
"zhàng"
],
"货": [
"huò"
],
"质": [
"zhì"
],
"贩": [
"fàn"
],
"贪": [
"tān"
],
"贫": [
"pín"
],
"贬": [
"biǎn"
],
"购": [
"gòu"
],
"贮": [
"zhù"
],
"贯": [
"guàn"
],
"贰": [
"èr"
],
"贱": [
"jiàn"
],
"贲": [
"bì",
"bēn"
],
"贳": [
"shì"
],
"贴": [
"tiē"
],
"贵": [
"guì"
],
"贶": [
"kuàng"
],
"贷": [
"dài"
],
"贸": [
"mào"
],
"费": [
"fèi"
],
"贺": [
"hè"
],
"贻": [
"yí"
],
"贼": [
"zéi"
],
"贽": [
"zhì"
],
"贾": [
"gǔ",
"jiǎ"
],
"贿": [
"huì"
],
"赁": [
"lìn"
],
"赂": [
"lù"
],
"赃": [
"zāng"
],
"资": [
"zī"
],
"赅": [
"gāi"
],
"赆": [
"jìn"
],
"赇": [
"qiú"
],
"赈": [
"zhèn"
],
"赉": [
"lài"
],
"赊": [
"shē"
],
"赋": [
"fù"
],
"赌": [
"dǔ"
],
"赍": [
"jī"
],
"赎": [
"shú"
],
"赏": [
"shǎng"
],
"赐": [
"cì"
],
"赑": [
"bì"
],
"赓": [
"gēng"
],
"赔": [
"péi"
],
"赖": [
"lài"
],
"赘": [
"zhuì"
],
"赙": [
"fù"
],
"赚": [
"zhuàn"
],
"赛": [
"sài"
],
"赜": [
"zé"
],
"赝": [
"yàn"
],
"赞": [
"zàn"
],
"赟": [
"yūn"
],
"赠": [
"zèng"
],
"赡": [
"shàn"
],
"赢": [
"yíng"
],
"赣": [
"gàn"
],
"赤": [
"chì"
],
"赦": [
"shè"
],
"赧": [
"nǎn"
],
"赪": [
"chēng"
],
"赫": [
"hè"
],
"赭": [
"zhě"
],
"走": [
"zǒu"
],
"赳": [
"jiū"
],
"赴": [
"fù"
],
"赵": [
"zhào"
],
"赶": [
"gǎn"
],
"起": [
"qǐ"
],
"趁": [
"chèn"
],
"趄": [
"qiè",
"jū"
],
"超": [
"chāo"
],
"越": [
"yuè"
],
"趋": [
"qū",
"cù"
],
"趑": [
"zī"
],
"趔": [
"liè"
],
"趟": [
"tàng",
"tāng"
],
"趣": [
"qù",
"cù"
],
"趱": [
"zǎn"
],
"足": [
"zú"
],
"趴": [
"pā"
],
"趵": [
"bào",
"bō"
],
"趸": [
"dǔn"
],
"趺": [
"fū"
],
"趾": [
"zhǐ"
],
"趿": [
"tā"
],
"跃": [
"yuè"
],
"跄": [
"qiāng",
"qiàng"
],
"跆": [
"tái"
],
"跋": [
"bá"
],
"跌": [
"diē"
],
"跎": [
"tuó"
],
"跏": [
"jiā"
],
"跐": [
"cī",
"cǐ"
],
"跑": [
"pǎo",
"páo"
],
"跖": [
"zhí"
],
"跗": [
"fū"
],
"跚": [
"shān"
],
"跛": [
"bǒ"
],
"距": [
"jù"
],
"跞": [
"lì",
"luò"
],
"践": [
"jiàn"
],
"趼": [
"jiǎn"
],
"跟": [
"gēn"
],
"跣": [
"xiǎn"
],
"跤": [
"jiāo"
],
"跨": [
"kuà"
],
"跪": [
"guì"
],
"跬": [
"kuǐ"
],
"路": [
"lù"
],
"跳": [
"tiào",
"táo"
],
"跶": [
"dá"
],
"跷": [
"qiāo"
],
"跸": [
"bì"
],
"跹": [
"xiān"
],
"跺": [
"duò"
],
"跻": [
"jī"
],
"跽": [
"jì"
],
"踅": [
"xué"
],
"踉": [
"liáng",
"liàng"
],
"踊": [
"yǒng"
],
"踌": [
"chóu"
],
"踏": [
"tà"
],
"踔": [
"chuō"
],
"踝": [
"huái"
],
"踞": [
"jù"
],
"踟": [
"chí"
],
"踢": [
"tī"
],
"踣": [
"bó"
],
"踩": [
"cǎi"
],
"踪": [
"zōng"
],
"踬": [
"zhì"
],
"踮": [
"diǎn"
],
"踯": [
"zhí"
],
"踺": [
"jiàn"
],
"踱": [
"duó"
],
"踵": [
"zhǒng"
],
"踶": [
"dì"
],
"踹": [
"chuài"
],
"踽": [
"jǔ"
],
"蹀": [
"dié"
],
"蹁": [
"pián"
],
"蹂": [
"róu"
],
"蹄": [
"tí"
],
"蹅": [
"chǎ"
],
"蹇": [
"jiǎn"
],
"蹈": [
"dǎo"
],
"蹉": [
"cuō"
],
"蹊": [
"qī",
"xī"
],
"蹋": [
"tà"
],
"蹐": [
"jí"
],
"蹑": [
"niè"
],
"蹒": [
"pán"
],
"蹓": [
"liū"
],
"蹙": [
"cù"
],
"蹜": [
"sù"
],
"蹢": [
"dí"
],
"蹦": [
"bèng"
],
"蹩": [
"bié"
],
"蹬": [
"dēng"
],
"蹭": [
"cèng"
],
"蹯": [
"fán"
],
"蹰": [
"chú"
],
"蹲": [
"dūn"
],
"蹴": [
"cù"
],
"蹶": [
"jué",
"juě"
],
"蹼": [
"pǔ"
],
"蹽": [
"liāo"
],
"蹾": [
"dūn"
],
"蹿": [
"cuān"
],
"躁": [
"zào"
],
"躅": [
"zhú"
],
"躇": [
"chú"
],
"躏": [
"lìn"
],
"躐": [
"liè"
],
"躔": [
"chán"
],
"躜": [
"zuān"
],
"躞": [
"xiè"
],
"身": [
"shēn"
],
"躬": [
"gōng"
],
"躯": [
"qū"
],
"躲": [
"duǒ"
],
"躺": [
"tǎng"
],
"车": [
"chē",
"jū"
],
"轧": [
"yà",
"zhá",
"gá"
],
"轨": [
"guǐ"
],
"轩": [
"xuān"
],
"轪": [
"dài"
],
"轫": [
"rèn"
],
"转": [
"zhuǎn",
"zhuàn",
"zhuǎi"
],
"轭": [
"è"
],
"轮": [
"lún"
],
"软": [
"ruǎn"
],
"轰": [
"hōng"
],
"轱": [
"gū"
],
"轲": [
"kē"
],
"轳": [
"lú"
],
"轴": [
"zhóu",
"zhòu"
],
"轵": [
"zhǐ"
],
"轶": [
"yì"
],
"轷": [
"hū"
],
"轸": [
"zhěn"
],
"轹": [
"lì"
],
"轺": [
"yáo"
],
"轻": [
"qīng"
],
"轼": [
"shì"
],
"载": [
"zǎi",
"zài"
],
"轾": [
"zhì"
],
"轿": [
"jiào"
],
"辀": [
"zhōu"
],
"辁": [
"quán"
],
"辂": [
"lù"
],
"较": [
"jiào"
],
"辄": [
"zhé"
],
"辅": [
"fǔ"
],
"辆": [
"liàng"
],
"辇": [
"niǎn"
],
"辈": [
"bèi"
],
"辉": [
"huī"
],
"辊": [
"gǔn"
],
"辋": [
"wǎng"
],
"辌": [
"liáng"
],
"辍": [
"chuò"
],
"辎": [
"zī"
],
"辏": [
"còu"
],
"辐": [
"fú"
],
"辑": [
"jí"
],
"辒": [
"wēn"
],
"输": [
"shū"
],
"辔": [
"pèi"
],
"辕": [
"yuán"
],
"辖": [
"xiá"
],
"辗": [
"zhǎn",
"niǎn"
],
"辘": [
"lù"
],
"辙": [
"zhé"
],
"辚": [
"lín"
],
"辛": [
"xīn"
],
"辜": [
"gū"
],
"辞": [
"cí"
],
"辟": [
"bì",
"pì"
],
"辣": [
"là"
],
"辨": [
"biàn"
],
"辩": [
"biàn"
],
"辫": [
"biàn"
],
"辰": [
"chén"
],
"辱": [
"rǔ"
],
"边": [
"biān"
],
"辽": [
"liáo"
],
"巡": [
"xún"
],
"达": [
"dá"
],
"迁": [
"qiān"
],
"迂": [
"yū"
],
"迄": [
"qì"
],
"迅": [
"xùn"
],
"过": [
"guò",
"guo",
"guō"
],
"迈": [
"mài"
],
"迎": [
"yíng"
],
"运": [
"yùn"
],
"近": [
"jìn"
],
"迓": [
"yà"
],
"返": [
"fǎn"
],
"迕": [
"wǔ"
],
"还": [
"huán",
"hái"
],
"这": [
"zhè",
"zhèi"
],
"进": [
"jìn"
],
"远": [
"yuǎn",
"yuàn"
],
"违": [
"wéi"
],
"连": [
"lián"
],
"迟": [
"chí"
],
"迢": [
"tiáo"
],
"迤": [
"yǐ",
"yí"
],
"迥": [
"jiǒng"
],
"迦": [
"jiā"
],
"迨": [
"dài"
],
"迩": [
"ěr"
],
"迪": [
"dí"
],
"迫": [
"pò",
"pǎi"
],
"迭": [
"dié"
],
"迮": [
"zé"
],
"述": [
"shù"
],
"迷": [
"mí"
],
"迸": [
"bèng"
],
"迹": [
"jì"
],
"追": [
"zhuī",
"duī"
],
"退": [
"tuì"
],
"送": [
"sòng"
],
"适": [
"shì",
"kuò"
],
"逃": [
"táo"
],
"逄": [
"páng"
],
"逅": [
"hòu"
],
"逆": [
"nì"
],
"选": [
"xuǎn"
],
"逊": [
"xùn"
],
"逋": [
"bū"
],
"逍": [
"xiāo"
],
"透": [
"tòu"
],
"逐": [
"zhú"
],
"逑": [
"qiú"
],
"递": [
"dì"
],
"途": [
"tú"
],
"逖": [
"tì"
],
"逗": [
"dòu"
],
"通": [
"tōng"
],
"逛": [
"guàng"
],
"逝": [
"shì"
],
"逞": [
"chěng"
],
"速": [
"sù"
],
"造": [
"zào"
],
"逡": [
"qūn"
],
"逢": [
"féng"
],
"逦": [
"lǐ"
],
"逭": [
"huàn"
],
"逮": [
"dài",
"dǎi"
],
"逯": [
"lù"
],
"逵": [
"kuí"
],
"逶": [
"wēi"
],
"逸": [
"yì"
],
"逻": [
"luó"
],
"逼": [
"bī"
],
"逾": [
"yú"
],
"遁": [
"dùn"
],
"遂": [
"suì"
],
"遄": [
"chuán"
],
"遇": [
"yù"
],
"遍": [
"biàn"
],
"遏": [
"è"
],
"遐": [
"xiá"
],
"遑": [
"huáng"
],
"遒": [
"qiú"
],
"道": [
"dào"
],
"遗": [
"yí"
],
"遘": [
"gòu"
],
"遛": [
"liù"
],
"遢": [
"tà"
],
"遣": [
"qiǎn"
],
"遥": [
"yáo"
],
"遨": [
"áo"
],
"遭": [
"zāo"
],
"遮": [
"zhē"
],
"遴": [
"lín"
],
"遵": [
"zūn"
],
"遽": [
"jù"
],
"避": [
"bì"
],
"邀": [
"yāo"
],
"邂": [
"xiè"
],
"邃": [
"suì"
],
"邈": [
"miǎo"
],
"邋": [
"lā"
],
"邑": [
"yì"
],
"邓": [
"dèng"
],
"邕": [
"yōng"
],
"邗": [
"hán"
],
"邙": [
"máng"
],
"邛": [
"qióng"
],
"邝": [
"kuàng"
],
"邡": [
"fāng"
],
"邢": [
"xíng"
],
"那": [
"nà",
"nǎ",
"nèi",
"nā"
],
"邦": [
"bāng"
],
"邪": [
"xié",
"yé"
],
"邬": [
"wū"
],
"邮": [
"yóu"
],
"邯": [
"hán"
],
"邰": [
"tái"
],
"邱": [
"qiū"
],
"邳": [
"pī"
],
"邴": [
"bǐng"
],
"邵": [
"shào"
],
"邶": [
"bèi"
],
"邸": [
"dǐ"
],
"邹": [
"zōu"
],
"邺": [
"yè"
],
"邻": [
"lín"
],
"邽": [
"guī"
],
"邾": [
"zhū"
],
"郁": [
"yù"
],
"郄": [
"qiè",
"xì"
],
"郅": [
"zhì"
],
"郇": [
"xún",
"huán"
],
"郈": [
"hòu"
],
"郊": [
"jiāo"
],
"郎": [
"láng",
"làng"
],
"郏": [
"jiá"
],
"郐": [
"kuài"
],
"郑": [
"zhèng"
],
"郓": [
"yùn"
],
"郗": [
"xī"
],
"郚": [
"wú"
],
"郛": [
"fú"
],
"郜": [
"gào"
],
"郝": [
"hǎo"
],
"郡": [
"jùn"
],
"郢": [
"yǐng"
],
"郦": [
"lì",
"zhí"
],
"郧": [
"yún"
],
"部": [
"bù"
],
"郫": [
"pí"
],
"郭": [
"guō"
],
"郯": [
"tán"
],
"郴": [
"chēn"
],
"郸": [
"dān"
],
"都": [
"dū",
"dōu"
],
"郾": [
"yǎn"
],
"郿": [
"méi"
],
"鄂": [
"è"
],
"鄄": [
"juàn"
],
"鄌": [
"táng"
],
"鄘": [
"yōng"
],
"鄙": [
"bǐ"
],
"鄞": [
"yín"
],
"鄢": [
"yān"
],
"鄣": [
"zhāng"
],
"鄯": [
"shàn"
],
"鄱": [
"pó"
],
"鄹": [
"zōu"
],
"酃": [
"líng"
],
"酆": [
"fēng"
],
"酉": [
"yǒu"
],
"酊": [
"dīng",
"dǐng"
],
"酋": [
"qiú"
],
"酌": [
"zhuó"
],
"配": [
"pèi"
],
"酎": [
"zhòu"
],
"酏": [
"yǐ"
],
"酐": [
"gān"
],
"酒": [
"jiǔ"
],
"酗": [
"xù"
],
"酚": [
"fēn"
],
"酝": [
"yùn"
],
"酞": [
"tài"
],
"酡": [
"tuó"
],
"酢": [
"zuò"
],
"酣": [
"hān"
],
"酤": [
"gū"
],
"酥": [
"sū"
],
"酦": [
"pō"
],
"酩": [
"mǐng"
],
"酪": [
"lào"
],
"酬": [
"chóu"
],
"酮": [
"tóng"
],
"酯": [
"zhǐ"
],
"酰": [
"xiān"
],
"酱": [
"jiàng"
],
"酲": [
"chéng"
],
"酴": [
"tú"
],
"酵": [
"jiào"
],
"酶": [
"méi"
],
"酷": [
"kù"
],
"酸": [
"suān"
],
"酹": [
"lèi"
],
"酽": [
"yàn"
],
"酾": [
"shī"
],
"酿": [
"niàng"
],
"醅": [
"pēi"
],
"醇": [
"chún"
],
"醉": [
"zuì"
],
"醋": [
"cù"
],
"醌": [
"kūn"
],
"醍": [
"tí",
"tǐ"
],
"醐": [
"hú"
],
"醑": [
"xǔ"
],
"醒": [
"xǐng"
],
"醚": [
"mí"
],
"醛": [
"quán"
],
"醢": [
"hǎi"
],
"醪": [
"láo"
],
"醭": [
"bú"
],
"醮": [
"jiào"
],
"醯": [
"xī"
],
"醴": [
"lǐ"
],
"醵": [
"jù"
],
"醺": [
"xūn"
],
"醾": [
"mí"
],
"采": [
"cǎi",
"cài"
],
"釉": [
"yòu"
],
"释": [
"shì"
],
"里": [
"lǐ"
],
"重": [
"zhòng",
"chóng"
],
"野": [
"yě"
],
"量": [
"liáng",
"liàng"
],
"金": [
"jīn"
],
"釜": [
"fǔ"
],
"鉴": [
"jiàn"
],
"銎": [
"qióng"
],
"銮": [
"luán"
],
"鋆": [
"yún"
],
"鋈": [
"wù"
],
"錾": [
"zàn"
],
"鍪": [
"móu"
],
"鎏": [
"liú"
],
"鏊": [
"ào"
],
"鏖": [
"áo"
],
"鐾": [
"bèi"
],
"鑫": [
"xīn"
],
"钆": [
"gá"
],
"钇": [
"yǐ"
],
"针": [
"zhēn"
],
"钉": [
"dīng",
"dìng"
],
"钊": [
"zhāo"
],
"钋": [
"pō"
],
"钌": [
"liǎo",
"liào"
],
"钍": [
"tǔ"
],
"钎": [
"qiān"
],
"钏": [
"chuàn"
],
"钐": [
"shān",
"shàn"
],
"钒": [
"fán"
],
"钓": [
"diào"
],
"钔": [
"mén"
],
"钕": [
"nǚ"
],
"钗": [
"chāi"
],
"钘": [
"xíng"
],
"钙": [
"gài"
],
"钚": [
"bù"
],
"钛": [
"tài"
],
"钝": [
"dùn"
],
"钞": [
"chāo"
],
"钟": [
"zhōng"
],
"钠": [
"nà"
],
"钡": [
"bèi"
],
"钢": [
"gāng",
"gàng"
],
"钣": [
"bǎn"
],
"钤": [
"qián"
],
"钥": [
"yuè",
"yào"
],
"钦": [
"qīn"
],
"钧": [
"jūn"
],
"钨": [
"wū"
],
"钩": [
"gōu"
],
"钪": [
"kàng"
],
"钫": [
"fāng"
],
"钬": [
"huǒ"
],
"钭": [
"dǒu"
],
"钮": [
"niǔ"
],
"钯": [
"bǎ",
"pá"
],
"钰": [
"yù"
],
"钱": [
"qián"
],
"钲": [
"zhēng",
"zhèng"
],
"钳": [
"qián"
],
"钴": [
"gǔ"
],
"钵": [
"bō"
],
"钷": [
"pǒ"
],
"钹": [
"bó"
],
"钺": [
"yuè"
],
"钻": [
"zuān",
"zuàn"
],
"钼": [
"mù"
],
"钽": [
"tǎn"
],
"钾": [
"jiǎ"
],
"钿": [
"diàn",
"tián"
],
"铀": [
"yóu"
],
"铁": [
"tiě"
],
"铂": [
"bó"
],
"铃": [
"líng"
],
"铄": [
"shuò"
],
"铅": [
"qiān",
"yán"
],
"铆": [
"mǎo"
],
"铈": [
"shì"
],
"铉": [
"xuàn"
],
"铊": [
"tā",
"tuó"
],
"铋": [
"bì"
],
"铌": [
"ní"
],
"铍": [
"pí",
"pī"
],
"铎": [
"duó"
],
"铐": [
"kào"
],
"铑": [
"lǎo"
],
"铒": [
"ěr"
],
"铕": [
"yǒu"
],
"铗": [
"jiá"
],
"铘": [
"yé"
],
"铙": [
"náo"
],
"铚": [
"zhì"
],
"铛": [
"dāng",
"chēng"
],
"铜": [
"tóng"
],
"铝": [
"lǚ"
],
"铞": [
"diào"
],
"铟": [
"yīn"
],
"铠": [
"kǎi"
],
"铡": [
"zhá"
],
"铢": [
"zhū"
],
"铣": [
"xiǎn",
"xǐ"
],
"铤": [
"tǐng",
"dìng"
],
"铥": [
"diū"
],
"铧": [
"huá"
],
"铨": [
"quán"
],
"铩": [
"shā"
],
"铪": [
"hā",
"kē"
],
"铫": [
"diào",
"tiáo",
"yáo"
],
"铬": [
"gè"
],
"铭": [
"míng"
],
"铮": [
"zhēng"
],
"铯": [
"sè"
],
"铰": [
"jiǎo"
],
"铱": [
"yī"
],
"铲": [
"chǎn"
],
"铳": [
"chòng"
],
"铴": [
"tàng",
"tāng"
],
"铵": [
"ǎn"
],
"银": [
"yín"
],
"铷": [
"rú"
],
"铸": [
"zhù"
],
"铹": [
"láo"
],
"铺": [
"pū",
"pù"
],
"铻": [
"wú"
],
"铼": [
"lái"
],
"铽": [
"tè"
],
"链": [
"liàn"
],
"铿": [
"kēng"
],
"销": [
"xiāo"
],
"锁": [
"suǒ"
],
"锂": [
"lǐ"
],
"锃": [
"zèng"
],
"锄": [
"chú"
],
"锅": [
"guō"
],
"锆": [
"gào"
],
"锇": [
"é"
],
"锈": [
"xiù"
],
"锉": [
"cuò"
],
"锊": [
"lüè"
],
"锋": [
"fēng"
],
"锌": [
"xīn"
],
"锎": [
"kāi"
],
"锏": [
"jiǎn"
],
"锐": [
"ruì"
],
"锑": [
"tī"
],
"锒": [
"láng"
],
"锓": [
"qǐn"
],
"锔": [
"jū"
],
"锕": [
"ā"
],
"锖": [
"qiāng"
],
"锗": [
"zhě"
],
"锘": [
"nuò"
],
"错": [
"cuò"
],
"锚": [
"máo"
],
"锛": [
"bēn"
],
"锜": [
"qí"
],
"锝": [
"dé"
],
"锞": [
"kè"
],
"锟": [
"kūn"
],
"锡": [
"xī"
],
"锢": [
"gù"
],
"锣": [
"luó"
],
"锤": [
"chuí"
],
"锥": [
"zhuī"
],
"锦": [
"jǐn"
],
"锧": [
"zhì"
],
"锨": [
"xiān"
],
"锩": [
"juǎn"
],
"锪": [
"huò"
],
"锫": [
"péi"
],
"锬": [
"tán"
],
"锭": [
"dìng"
],
"键": [
"jiàn"
],
"锯": [
"jù"
],
"锰": [
"měng"
],
"锱": [
"zī"
],
"锲": [
"qiè"
],
"锴": [
"kǎi"
],
"锵": [
"qiāng"
],
"锶": [
"sī"
],
"锷": [
"è"
],
"锸": [
"chā"
],
"锹": [
"qiāo"
],
"锻": [
"duàn"
],
"锽": [
"huáng"
],
"锾": [
"huán"
],
"锿": [
"āi"
],
"镀": [
"dù"
],
"镁": [
"měi"
],
"镂": [
"lòu"
],
"镃": [
"zī"
],
"镄": [
"fèi"
],
"镅": [
"méi"
],
"镆": [
"mò"
],
"镇": [
"zhèn"
],
"镈": [
"bó"
],
"镉": [
"gé",
"lì"
],
"镊": [
"niè"
],
"镋": [
"tǎng"
],
"镌": [
"juān"
],
"镍": [
"niè"
],
"镎": [
"ná"
],
"镏": [
"liú"
],
"镐": [
"gǎo",
"hào"
],
"镑": [
"bàng"
],
"镒": [
"yì"
],
"镓": [
"jiā"
],
"镔": [
"bīn"
],
"镖": [
"biāo"
],
"镗": [
"tāng",
"táng"
],
"镘": [
"màn"
],
"镚": [
"bèng"
],
"镛": [
"yōng"
],
"镜": [
"jìng"
],
"镝": [
"dí"
],
"镞": [
"zú"
],
"镠": [
"liú"
],
"镡": [
"xín"
],
"镢": [
"jué"
],
"镣": [
"liào"
],
"镤": [
"pú"
],
"镥": [
"lǔ"
],
"镦": [
"duī"
],
"镧": [
"lán"
],
"镨": [
"pǔ"
],
"镩": [
"cuān"
],
"镪": [
"qiǎng"
],
"镫": [
"dèng"
],
"镬": [
"huò"
],
"镭": [
"léi"
],
"镯": [
"zhuó"
],
"镰": [
"lián"
],
"镱": [
"yì"
],
"镲": [
"chǎ"
],
"镳": [
"biāo"
],
"镴": [
"là"
],
"镵": [
"chán"
],
"镶": [
"xiāng"
],
"长": [
"cháng",
"zhǎng"
],
"门": [
"mén"
],
"闩": [
"shuān"
],
"闪": [
"shǎn"
],
"闭": [
"bì"
],
"问": [
"wèn"
],
"闯": [
"chuǎng"
],
"闰": [
"rùn"
],
"闱": [
"wéi"
],
"闲": [
"xián"
],
"闳": [
"hóng"
],
"间": [
"jiān",
"jiàn"
],
"闵": [
"mǐn"
],
"闶": [
"kàng",
"kāng"
],
"闷": [
"mèn",
"mēn"
],
"闸": [
"zhá"
],
"闹": [
"nào"
],
"闺": [
"guī"
],
"闻": [
"wén"
],
"闼": [
"tà"
],
"闽": [
"mǐn"
],
"闾": [
"lǘ"
],
"闿": [
"kǎi"
],
"阀": [
"fá"
],
"阁": [
"gé"
],
"阂": [
"hé"
],
"阃": [
"kǔn"
],
"阄": [
"jiū"
],
"阅": [
"yuè"
],
"阆": [
"làng"
],
"阇": [
"dū",
"shé"
],
"阈": [
"yù"
],
"阉": [
"yān"
],
"阊": [
"chāng"
],
"阋": [
"xì"
],
"阌": [
"wén"
],
"阍": [
"hūn"
],
"阎": [
"yán"
],
"阏": [
"è",
"yān"
],
"阐": [
"chǎn"
],
"阑": [
"lán"
],
"阒": [
"qù"
],
"阔": [
"kuò"
],
"阕": [
"què"
],
"阖": [
"hé"
],
"阗": [
"tián"
],
"阘": [
"tà"
],
"阙": [
"quē",
"què"
],
"阚": [
"kàn"
],
"阜": [
"fù"
],
"队": [
"duì"
],
"阡": [
"qiān"
],
"阢": [
"wù"
],
"阪": [
"bǎn"
],
"阮": [
"ruǎn"
],
"阱": [
"jǐng"
],
"防": [
"fáng"
],
"阳": [
"yáng"
],
"阴": [
"yīn"
],
"阵": [
"zhèn"
],
"阶": [
"jiē"
],
"阻": [
"zǔ"
],
"阼": [
"zuò"
],
"阽": [
"diàn"
],
"阿": [
"ā",
"ē"
],
"陀": [
"tuó"
],
"陂": [
"bēi",
"pí",
"pō"
],
"附": [
"fù"
],
"际": [
"jì"
],
"陆": [
"lù"
],
"陇": [
"lǒng"
],
"陈": [
"chén"
],
"陉": [
"xíng"
],
"陋": [
"lòu"
],
"陌": [
"mò"
],
"降": [
"jiàng",
"xiáng"
],
"限": [
"xiàn"
],
"陔": [
"gāi"
],
"陕": [
"shǎn"
],
"陛": [
"bì"
],
"陟": [
"zhì"
],
"陡": [
"dǒu"
],
"院": [
"yuàn"
],
"除": [
"chú"
],
"陧": [
"niè"
],
"陨": [
"yǔn"
],
"险": [
"xiǎn"
],
"陪": [
"péi"
],
"陬": [
"zōu"
],
"陲": [
"chuí"
],
"陴": [
"pī"
],
"陵": [
"líng"
],
"陶": [
"táo"
],
"陷": [
"xiàn"
],
"隅": [
"yú"
],
"隆": [
"lóng"
],
"隈": [
"wēi"
],
"隋": [
"suí",
"duò"
],
"隍": [
"huáng"
],
"随": [
"suí"
],
"隐": [
"yǐn",
"yìn"
],
"隔": [
"gé"
],
"隗": [
"wěi",
"kuí"
],
"隘": [
"ài"
],
"隙": [
"xì"
],
"障": [
"zhàng"
],
"隧": [
"suì"
],
"隰": [
"xí"
],
"隳": [
"huī",
"duò"
],
"隶": [
"lì"
],
"隼": [
"sǔn"
],
"隽": [
"jùn",
"juàn"
],
"难": [
"nán",
"nàn",
"nuó"
],
"雀": [
"què",
"qiāo",
"qiǎo"
],
"雁": [
"yàn"
],
"雄": [
"xióng"
],
"雅": [
"yǎ"
],
"集": [
"jí"
],
"雇": [
"gù"
],
"雉": [
"zhì"
],
"雌": [
"cí"
],
"雍": [
"yōng"
],
"雎": [
"jū"
],
"雏": [
"chú"
],
"雒": [
"luò"
],
"雕": [
"diāo"
],
"雠": [
"chóu"
],
"雨": [
"yǔ",
"yù"
],
"雩": [
"yú"
],
"雪": [
"xuě"
],
"雯": [
"wén"
],
"雳": [
"lì"
],
"零": [
"líng"
],
"雷": [
"léi"
],
"雹": [
"báo"
],
"雾": [
"wù"
],
"需": [
"xū"
],
"霁": [
"jì"
],
"霄": [
"xiāo"
],
"霆": [
"tíng"
],
"震": [
"zhèn"
],
"霈": [
"pèi"
],
"霉": [
"méi"
],
"霍": [
"huò"
],
"霎": [
"shà"
],
"霏": [
"fēi"
],
"霓": [
"ní"
],
"霖": [
"lín"
],
"霜": [
"shuāng"
],
"霞": [
"xiá"
],
"霪": [
"yín"
],
"霭": [
"ǎi"
],
"霰": [
"xiàn"
],
"露": [
"lù",
"lòu"
],
"霸": [
"bà"
],
"霹": [
"pī"
],
"霾": [
"mái"
],
"青": [
"qīng"
],
"靓": [
"jìng",
"liàng"
],
"靖": [
"jìng"
],
"静": [
"jìng"
],
"靛": [
"diàn"
],
"非": [
"fēi"
],
"靠": [
"kào"
],
"靡": [
"mí"
],
"面": [
"miàn"
],
"靥": [
"yè"
],
"革": [
"gé"
],
"靰": [
"wù"
],
"靳": [
"jìn"
],
"靴": [
"xuē"
],
"靶": [
"bǎ"
],
"靸": [
"sǎ"
],
"靺": [
"mò"
],
"靼": [
"dá"
],
"靽": [
"bàn"
],
"靿": [
"yào"
],
"鞁": [
"bèi"
],
"鞅": [
"yāng",
"yàng"
],
"鞋": [
"xié"
],
"鞍": [
"ān"
],
"鞑": [
"dá"
],
"鞒": [
"qiáo"
],
"鞘": [
"qiào",
"shāo"
],
"鞠": [
"jū"
],
"鞡": [
"la"
],
"鞣": [
"róu"
],
"鞧": [
"qiū"
],
"鞨": [
"hé"
],
"鞫": [
"jū"
],
"鞭": [
"biān"
],
"鞯": [
"jiān"
],
"鞲": [
"gōu"
],
"鞴": [
"bèi"
],
"韂": [
"chàn"
],
"韦": [
"wéi"
],
"韧": [
"rèn"
],
"韨": [
"fú"
],
"韩": [
"hán"
],
"韪": [
"wěi"
],
"韫": [
"yùn",
"wēn"
],
"韬": [
"tāo"
],
"韭": [
"jiǔ"
],
"音": [
"yīn"
],
"竟": [
"jìng"
],
"章": [
"zhāng"
],
"韵": [
"yùn"
],
"韶": [
"sháo"
],
"页": [
"yè"
],
"顶": [
"dǐng"
],
"顷": [
"qǐng"
],
"顸": [
"hān"
],
"项": [
"xiàng"
],
"顺": [
"shùn"
],
"须": [
"xū"
],
"顼": [
"xū"
],
"顽": [
"wán"
],
"顾": [
"gù"
],
"顿": [
"dùn"
],
"颀": [
"qí"
],
"颁": [
"bān"
],
"颂": [
"sòng"
],
"颃": [
"háng"
],
"预": [
"yù"
],
"颅": [
"lú"
],
"领": [
"lǐng"
],
"颇": [
"pō"
],
"颈": [
"jǐng",
"gěng"
],
"颉": [
"jié",
"xié",
"jiá"
],
"颊": [
"jiá"
],
"颋": [
"tǐng"
],
"颌": [
"hé",
"gé"
],
"颍": [
"yǐng"
],
"颏": [
"kē"
],
"颐": [
"yí"
],
"频": [
"pín",
"bīn"
],
"颓": [
"tuí"
],
"颔": [
"hàn"
],
"颖": [
"yǐng"
],
"颗": [
"kē"
],
"题": [
"tí"
],
"颙": [
"yóng"
],
"颚": [
"è"
],
"颛": [
"zhuān"
],
"颜": [
"yán"
],
"额": [
"é"
],
"颞": [
"niè"
],
"颟": [
"mān"
],
"颠": [
"diān"
],
"颡": [
"sǎng"
],
"颢": [
"hào"
],
"颤": [
"chàn",
"zhàn"
],
"颥": [
"rú"
],
"颦": [
"pín"
],
"颧": [
"quán"
],
"风": [
"fēng",
"fěng"
],
"飐": [
"zhǎn"
],
"飑": [
"biāo"
],
"飒": [
"sà"
],
"飓": [
"jù"
],
"飔": [
"sī"
],
"飕": [
"sōu"
],
"飗": [
"liú"
],
"飘": [
"piāo"
],
"飙": [
"biāo"
],
"飞": [
"fēi"
],
"食": [
"shí",
"sì",
"yì"
],
"飧": [
"sūn"
],
"飨": [
"xiǎng"
],
"餍": [
"yàn"
],
"餐": [
"cān"
],
"餮": [
"tiè"
],
"饔": [
"yōng"
],
"饕": [
"tāo"
],
"饥": [
"jī"
],
"饧": [
"xíng"
],
"饨": [
"tún"
],
"饩": [
"xì"
],
"饪": [
"rèn"
],
"饫": [
"yù"
],
"饬": [
"chì"
],
"饭": [
"fàn"
],
"饮": [
"yǐn",
"yìn"
],
"饯": [
"jiàn"
],
"饰": [
"shì"
],
"饱": [
"bǎo"
],
"饲": [
"sì"
],
"饳": [
"duò"
],
"饴": [
"yí",
"sì"
],
"饵": [
"ěr"
],
"饶": [
"ráo"
],
"饷": [
"xiǎng"
],
"饸": [
"hé"
],
"饹": [
"le"
],
"饺": [
"jiǎo"
],
"饻": [
"xī"
],
"饼": [
"bǐng"
],
"饽": [
"bō"
],
"饿": [
"è"
],
"馀": [
"yú"
],
"馁": [
"něi"
],
"馃": [
"guǒ"
],
"馄": [
"hún"
],
"馅": [
"xiàn"
],
"馆": [
"guǎn"
],
"馇": [
"chā"
],
"馈": [
"kuì"
],
"馊": [
"sōu"
],
"馋": [
"chán"
],
"馉": [
"gǔ"
],
"馌": [
"yè"
],
"馍": [
"mó"
],
"馏": [
"liù",
"liú"
],
"馐": [
"xiū"
],
"馑": [
"jǐn"
],
"馒": [
"mán"
],
"馓": [
"sǎn"
],
"馔": [
"zhuàn"
],
"馕": [
"náng",
"nǎng"
],
"首": [
"shǒu"
],
"馗": [
"kuí",
"qiú"
],
"馘": [
"guó"
],
"香": [
"xiāng"
],
"馥": [
"fù"
],
"馨": [
"xīn"
],
"马": [
"mǎ"
],
"驭": [
"yù"
],
"驮": [
"tuó"
],
"驯": [
"xùn"
],
"驰": [
"chí"
],
"驱": [
"qū"
],
"驳": [
"bó"
],
"驴": [
"lǘ"
],
"驵": [
"zǎng"
],
"驶": [
"shǐ"
],
"驷": [
"sì"
],
"驸": [
"fù"
],
"驹": [
"jū"
],
"驺": [
"zōu"
],
"驻": [
"zhù"
],
"驼": [
"tuó"
],
"驽": [
"nú"
],
"驾": [
"jià"
],
"驿": [
"yì"
],
"骀": [
"tái"
],
"骁": [
"xiāo"
],
"骂": [
"mà"
],
"骄": [
"jiāo"
],
"骅": [
"huá"
],
"骆": [
"luò"
],
"骇": [
"hài"
],
"骈": [
"pián"
],
"骊": [
"lí"
],
"骋": [
"chěng"
],
"验": [
"yàn"
],
"骍": [
"xīng"
],
"骎": [
"qīn"
],
"骏": [
"jùn"
],
"骐": [
"qí"
],
"骑": [
"qí"
],
"骒": [
"kè"
],
"骓": [
"zhuī"
],
"骖": [
"cān"
],
"骗": [
"piàn"
],
"骘": [
"zhì"
],
"骙": [
"kuí"
],
"骚": [
"sāo",
"sǎo"
],
"骛": [
"wù"
],
"骜": [
"áo"
],
"骝": [
"liú"
],
"骞": [
"qiān"
],
"骟": [
"shàn"
],
"骠": [
"piào",
"biāo"
],
"骡": [
"luó"
],
"骢": [
"cōng"
],
"骣": [
"chǎn"
],
"骤": [
"zhòu"
],
"骥": [
"jì"
],
"骧": [
"xiāng"
],
"骨": [
"gǔ",
"gū"
],
"骰": [
"tóu"
],
"骶": [
"dǐ"
],
"骷": [
"kū"
],
"骸": [
"hái"
],
"骺": [
"hóu"
],
"骼": [
"gé"
],
"髀": [
"bì"
],
"髁": [
"kē"
],
"髂": [
"qià"
],
"髅": [
"lóu"
],
"髋": [
"kuān"
],
"髌": [
"bìn"
],
"髑": [
"dú"
],
"髓": [
"suǐ"
],
"高": [
"gāo"
],
"髡": [
"kūn"
],
"髦": [
"máo"
],
"髫": [
"tiáo"
],
"髭": [
"zī"
],
"髯": [
"rán"
],
"髹": [
"xiū"
],
"髻": [
"jì"
],
"鬃": [
"zōng"
],
"鬈": [
"quán"
],
"鬏": [
"jiū"
],
"鬓": [
"bìn"
],
"鬟": [
"huán"
],
"鬣": [
"liè"
],
"鬯": [
"chàng"
],
"鬲": [
"gé",
"lì"
],
"鬹": [
"guī"
],
"鬻": [
"yù"
],
"鬼": [
"guǐ"
],
"魁": [
"kuí"
],
"魂": [
"hún"
],
"魃": [
"bá"
],
"魄": [
"pò"
],
"魅": [
"mèi"
],
"魆": [
"xū"
],
"魇": [
"yǎn"
],
"魈": [
"xiāo"
],
"魉": [
"liǎng"
],
"魍": [
"wǎng"
],
"魏": [
"wèi"
],
"魑": [
"chī"
],
"魔": [
"mó"
],
"鱼": [
"yú"
],
"鱽": [
"dāo"
],
"鱾": [
"jǐ"
],
"鱿": [
"yóu"
],
"鲀": [
"tún"
],
"鲁": [
"lǔ"
],
"鲂": [
"fáng"
],
"鲃": [
"bā",
"bà"
],
"鲅": [
"bà"
],
"鲆": [
"píng"
],
"鲇": [
"nián"
],
"鲈": [
"lú"
],
"鲉": [
"yóu"
],
"鲊": [
"zhǎ",
"zhà"
],
"鲋": [
"fù"
],
"鲌": [
"bó",
"bà"
],
"鲍": [
"bào"
],
"鲎": [
"hòu"
],
"鲏": [
"pí"
],
"鲐": [
"tái"
],
"鲑": [
"guī",
"xié"
],
"鲔": [
"wěi"
],
"鲙": [
"kuài"
],
"鲚": [
"jì"
],
"鲛": [
"jiāo"
],
"鲜": [
"xiān",
"xiǎn"
],
"鲞": [
"xiǎng"
],
"鲟": [
"xún"
],
"鲠": [
"gěng"
],
"鲡": [
"lí"
],
"鲢": [
"lián"
],
"鲣": [
"jiān"
],
"鲤": [
"lǐ"
],
"鲥": [
"shí"
],
"鲦": [
"tiáo"
],
"鲧": [
"gǔn"
],
"鲨": [
"shā"
],
"鲩": [
"huàn"
],
"鲪": [
"jūn"
],
"鲫": [
"jì"
],
"鲬": [
"yǒng"
],
"鲭": [
"qīng"
],
"鲮": [
"líng"
],
"鲯": [
"qí"
],
"鲰": [
"zōu"
],
"鲱": [
"fēi"
],
"鲲": [
"kūn"
],
"鲳": [
"chāng"
],
"鲴": [
"gù"
],
"鲵": [
"ní"
],
"鲷": [
"diāo"
],
"鲸": [
"jīng"
],
"鲹": [
"shēn"
],
"鲺": [
"shī"
],
"鲻": [
"zī"
],
"鲼": [
"fèn"
],
"鲽": [
"dié"
],
"鳀": [
"tí"
],
"鳁": [
"wēn"
],
"鳂": [
"wēi"
],
"鳃": [
"sāi",
"xǐ"
],
"鳄": [
"è"
],
"鳅": [
"qiū"
],
"鳆": [
"fù"
],
"鳇": [
"huáng"
],
"鳈": [
"quán"
],
"鳉": [
"jiāng"
],
"鳊": [
"biān"
],
"鲾": [
"bī"
],
"鳌": [
"áo"
],
"鳍": [
"qí"
],
"鳎": [
"tǎ"
],
"鳏": [
"guān"
],
"鳐": [
"yáo"
],
"鳑": [
"páng"
],
"鳓": [
"lè"
],
"鳔": [
"biào"
],
"鳕": [
"xuě"
],
"鳖": [
"biē"
],
"鳗": [
"mán"
],
"鳘": [
"mǐn"
],
"鳙": [
"yōng"
],
"鳚": [
"wèi"
],
"鳜": [
"guì",
"jué"
],
"鳝": [
"shàn"
],
"鳞": [
"lín"
],
"鳟": [
"zūn"
],
"鳡": [
"gǎn"
],
"鳢": [
"lǐ"
],
"鳤": [
"guǎn"
],
"鸟": [
"niǎo"
],
"鸠": [
"jiū"
],
"鸡": [
"jī"
],
"鸢": [
"yuān"
],
"鸣": [
"míng"
],
"鸤": [
"shī"
],
"鸥": [
"ōu"
],
"鸦": [
"yā"
],
"鸨": [
"bǎo"
],
"鸩": [
"zhèn"
],
"鸪": [
"gū"
],
"鸫": [
"dōng"
],
"鸬": [
"lú"
],
"鸭": [
"yā"
],
"鸮": [
"xiāo"
],
"鸯": [
"yāng"
],
"鸰": [
"líng"
],
"鸱": [
"chī"
],
"鸲": [
"qú"
],
"鸳": [
"yuān"
],
"鸵": [
"tuó"
],
"鸶": [
"sī"
],
"鸷": [
"zhì"
],
"鸸": [
"ér"
],
"鸹": [
"guā"
],
"鸺": [
"xiū"
],
"鸻": [
"héng"
],
"鸼": [
"zhōu"
],
"鸽": [
"gē"
],
"鸾": [
"luán"
],
"鸿": [
"hóng"
],
"鹀": [
"wú"
],
"鹁": [
"bó"
],
"鹂": [
"lí"
],
"鹃": [
"juān"
],
"鹄": [
"hú"
],
"鹅": [
"é"
],
"鹆": [
"yù"
],
"鹇": [
"xián"
],
"鹈": [
"tí"
],
"鹉": [
"wǔ"
],
"鹊": [
"què"
],
"鹋": [
"miáo"
],
"鹌": [
"ān"
],
"鹎": [
"bēi"
],
"鹏": [
"péng"
],
"鹐": [
"qiān"
],
"鹑": [
"chún",
"tuán"
],
"鹕": [
"hú"
],
"鹗": [
"è"
],
"鹚": [
"cí"
],
"鹛": [
"méi"
],
"鹜": [
"wù"
],
"鹘": [
"gǔ",
"hú"
],
"鹝": [
"yì"
],
"鹞": [
"yào"
],
"鹟": [
"wēng"
],
"鹠": [
"liú"
],
"鹡": [
"jí"
],
"鹣": [
"jiān"
],
"鹤": [
"hè"
],
"鹦": [
"yīng"
],
"鹧": [
"zhè"
],
"鹨": [
"liù"
],
"鹩": [
"liáo"
],
"鹪": [
"jiāo"
],
"鹫": [
"jiù"
],
"鹬": [
"yù"
],
"鹭": [
"lù"
],
"鹮": [
"huán"
],
"鹰": [
"yīng"
],
"鹱": [
"hù"
],
"鹲": [
"méng"
],
"鹳": [
"guàn"
],
"鹿": [
"lù"
],
"麂": [
"jǐ"
],
"麇": [
"jūn",
"qún"
],
"麈": [
"zhǔ"
],
"麋": [
"mí"
],
"麒": [
"qí"
],
"麓": [
"lù"
],
"麝": [
"shè"
],
"麟": [
"lín"
],
"麦": [
"mài"
],
"麸": [
"fū"
],
"麻": [
"má"
],
"麽": [
"mó",
"me",
"ma"
],
"麾": [
"huī"
],
"黄": [
"huáng"
],
"黇": [
"tiān"
],
"黉": [
"hóng"
],
"黍": [
"shǔ"
],
"黎": [
"lí"
],
"黏": [
"nián"
],
"黑": [
"hēi"
],
"墨": [
"mò"
],
"黔": [
"qián"
],
"默": [
"mò"
],
"黛": [
"dài"
],
"黜": [
"chù"
],
"黝": [
"yǒu"
],
"黟": [
"yī"
],
"黠": [
"xiá"
],
"黢": [
"qū"
],
"黥": [
"qíng"
],
"黧": [
"lí"
],
"黩": [
"dú"
],
"黯": [
"àn"
],
"黹": [
"zhǐ"
],
"黻": [
"fú"
],
"黼": [
"fǔ"
],
"黾": [
"mǐn",
"miǎn",
"měng"
],
"鼋": [
"yuán"
],
"鼍": [
"tuó"
],
"鼎": [
"dǐng"
],
"鼐": [
"nài"
],
"鼒": [
"zī"
],
"鼓": [
"gǔ"
],
"鼗": [
"táo"
],
"鼙": [
"pí"
],
"鼠": [
"shǔ"
],
"鼢": [
"fén"
],
"鼩": [
"qú"
],
"鼫": [
"shí"
],
"鼬": [
"yòu"
],
"鼯": [
"wú"
],
"鼱": [
"jīng"
],
"鼷": [
"xī"
],
"鼹": [
"yǎn"
],
"鼻": [
"bí"
],
"鼾": [
"hān"
],
"齁": [
"hōu"
],
"齉": [
"nàng"
],
"齐": [
"qí",
"jì",
"zī",
"zhāi"
],
"齑": [
"jī"
],
"齿": [
"chǐ"
],
"龀": [
"chèn"
],
"龁": [
"hé"
],
"龃": [
"jǔ"
],
"龄": [
"líng"
],
"龅": [
"bāo"
],
"龆": [
"tiáo"
],
"龇": [
"zī"
],
"龈": [
"yín",
"kěn"
],
"龉": [
"yǔ"
],
"龊": [
"chuò"
],
"龋": [
"qǔ"
],
"龌": [
"wò"
],
"龙": [
"lóng"
],
"龚": [
"gōng"
],
"龛": [
"kān"
],
"龟": [
"guī",
"jūn",
"qiū"
],
"龠": [
"yuè"
]
};
